window.worksData = [
  {
    "id": "9f904b56-5943-4c74-b0dd-8a9a47343027",
    "title": "1/35   Ⅳ号戦車  F2/G前期型",
    "genre": "afv",
    "completed_date": "2020年頃完成",
    "main_image": "https://i.imgur.com/lFEmSUt.jpg",
    "description": "Sd.Kfz.161/1   「マークⅣスペシャル」　1942年秋　北アフリカ（と推定）",
    "detail_text": "キットはグンゼ産業（現GSIクレオス）の絶版キット。2020年頃か、もう少し前に、完成済み塗装品を購入して、「AFV塗装の習作」として全面リペイントしたものです。\n\n1994年に模型製作の空白期に入る前は、自分、AFVモデルは正直、苦手でした。一方、Ⅳ号戦車は、短砲身KwK37装備のD型から、シュルツェンで囲われたH型まで、自分が一番好きな戦車です。理由は、カックカクの角ばったデザインが格好いいと思っているのと、老骨に鞭打ちって、最後まで主力戦車の一角として戦い抜いた（戦後もしばらく戦い続けた)事実に心打たれたからです。\n\nそのⅣ号戦車の1/35モデルの完成（ジャンク）品が、中古ホビーショップ店頭で「なかまになりたそうにこっちをみている」のを目にした瞬間、「組み立て抜きで塗装だけならいけんじゃね？　AFV、いっちょトライしてみるか」と、背中を押されたのでした。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/fpZCsjP.jpg",
        "caption": "このモデルには不可解な点があります。F2/G前期型とG後期生産型の特徴が同居しているのです。　KwK40  43口径　シングルバッフル型砲口制退機の戦車砲と、左右開きの車長ハッチ、車体前面に追加装甲無しはF2/G前期型の特徴。一方、予備転輪ラックと砲塔右側の覗視孔廃止はG後期生産型の特徴。極め付けはツインメリット・コーティング。正式化は1943年8月で、G型の生産は同年6月まで、正式化前にG型にも施工された可能性はあるとしても（実際、ドラゴンのG型キット用レジン製再現パーツが存在します）、最後期生産型に対してであり、F2/G前期型にはありえません。更に謎なのは、説明書も付属していたので、グンゼのキットで間違いないと思うのですが、フリマとかに出品されている同キットにツインメリット・コーティング加工は見られません（ついでに122番のデカールも見当たりません）。下地処理で研磨しようが何しようが剥離も欠けもしないので、パテ塗って加工したのではなく、元からあるモールドだと思うのですが。　調べても答えは得られそうになく、所詮はAFV塗装の習作なので、考証は放棄しました。"
      },
      {
        "url": "https://i.imgur.com/A7qWtRB.jpg",
        "caption": "塗装は黒立ち上げ、クレオス C39 ダークイエロー（サンディーイエロー）の2段階グラデーションですが、「単色=単調化をいかに回避するか」が課題であったため、明度差(それはむしろ控えめ)より、色相をブラウン気味に調色したカラーと、ウォッシングの拭き取り加減による黒ずみ主体で変化を表現しています。（砲塔上面の換気扇の周囲の黒ずみとか、再現不能の技が使われていたりします。）　\n　\n　砲塔の122番と車体の国籍マークはフリーハンド手描きです。自分、ヘビーなウェザリングスキルは体得していないのと、模型製作ブランク入り前、AFVに拙い技術でウェザリングをかけ過ぎた結果、台無しにした経験がトラウマになっており、あらためて見返すと、薄汚くはありますが、この当時既に「AFVは汚な過ぎず、キレイ過ぎない」という方向に傾きつつあったように感じられます。"
      },
      {
        "url": "https://i.imgur.com/1BZwKIn.jpg",
        "caption": "購入時、このモデルは刷毛塗りの2色迷彩、しかも、迷彩の境界線に段差が出来ている程のコッテコテの厚塗りで、そのままリペイント出来ず、平滑にするため研磨したところ、各ハッチのモールドが消失してしまい、これまた苦手なスジ彫りを余儀なくされました。\n\nまた、車外装備アクセサリーがほとんど無かったのですが、幸いタミヤからⅣ号戦車　車外装備品セットが販売されていたので、問題解決しました。仕上がり結果に対しては、色相をいじったり黒ずみに頼るより、明度差をもっと効果的に活かす方が、簡単・キレイ・それでいて単調化も回避出来たのでは、などの反省点はあれど、自分的には80点位は付けられます。「自分、AFVも案外、いけんじゃね？」と確かな手応えが得られたこの習作成功が、ギャラリーに掲載している他の全AFV作品の原点となっており、もしこのモデルに出会わなければ、これらAFV作品は製作されなかった可能性が高く、その点において感慨深い作品です。"
      },
      {
        "url": "https://i.imgur.com/xLUpIQz.jpg",
        "caption": "自分、前述の通りⅣ号戦車が一番推し戦車なので、2012年10月、ガールズ&パンツァー放映開始にどれだけ歓喜に打ち震えたことか。しかもキャラクター原案絵師は島田フミカネ氏（フミカネ氏の世界における「ズボン」姿ではないですが。ちなみにストライクウィッチーズも推しアニメの一つです。）　\nPLATZのあんこうチーム Ⅳ号戦車D型キットも発売直後に購入。（製作時間取れないまま、既にエリクサー化、乗せるつもりだった「あんこうチーム ねんどろいどぷち」は、「ねんどろいどもあ Ⅳ号戦車 D型改（H型仕様）に取られてしまいました。）"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 2
  },
  {
    "id": "e7360434-a85e-42b9-b471-99acf78da4e8",
    "title": "1/100   RX-0  ユニコーンガンダム",
    "genre": "robot",
    "completed_date": "2025年12月完成",
    "main_image": "https://i.imgur.com/iy78pit.jpg",
    "description": "宇宙世紀0096年　サイド4  インダストリアル7",
    "detail_text": "キットは  BANDAI  MG 1/100 ユニコーンガンダム Ver.Ka チタニウムフィニッシュ    10年以上前、余暇など無かった頃、「塗装要らないなら、案外いけんじゃね？」と思って購入したキットです。Ver.Ka チタニウムフィニッシュのνガンダムの発売直後で、モビルスーツとしてはνガンダムの方が好きなのですが、お値段が倍したのでユニコーンを選んだことを覚えているので、2014年頃だったでしょうか。当時はまだ転売ヤーの買い占め矛先がガンプラには向いておらず、模型店の店頭で定価で普通に買えました。（νガンダム、買っておくべきだった。）\n\n若い頃、シルバー下地にシルバーを少量混色した白を吹き付け、コンパウンドで磨くと金属感が出ると気付き、マクロスVF-1Jキット（現存していません）とかに用いていたのですが、チタニウムフィニッシュは塗装表現の方向性が同じで、記憶にある上記の独自塗装法で仕上げた作品と質感が非常に近いことから、強く共感を覚えたことも、購入の動機でした。\n\n組み立てに特に難しいところは無く、説明書に繰り返し書かれている擬音の通り、パチン、パチンとスムーズに進みました。しかし素組みを終えた時点で、チタニウムフィニッシュ部と生プラ部の質感の違いから、「ヤッパ塗装しないと物足りない、勿体ない」と感じた上、デカール・シールが物凄く多く、「今は無理っす」とお蔵入りになってしまっていたものです。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/hjeqrTx.jpg",
        "caption": "ユニコーンモード　モビルスーツ本体。角がしっかり閉じず少し隙間空いているのはご愛嬌。ユニコーンモード専用の角も付属しますが、交換しようと思ったら固かったので、破損リスクを考慮してそのままとしました。"
      },
      {
        "url": "https://i.imgur.com/XF7BgP5.jpg",
        "caption": "背面です。まさに「白銀」色。"
      },
      {
        "url": "https://i.imgur.com/j5ieCrS.jpg",
        "caption": "ユニコーンモード　武装装備状態。ユニコーンモード⇆デストロイモードの変形は片道30分は要し、エアガン用のシリコン・メンテナンス・スプレーを吹いていても固着してなかなか伸縮しない箇所があったり、挙句、接合部の爪が折れるというアクシデントに見舞われたので（muto プラリペアで折れた爪の周囲をガッチガチに固めてリカバー）、おそらくこの姿に戻すことは2度と無いと思います。"
      },
      {
        "url": "https://i.imgur.com/Q5zqh9d.jpg",
        "caption": "ユニコーンモード　武装装備状態　背面。バズーカ、縮め忘れた。"
      },
      {
        "url": "https://i.imgur.com/UyKQk8Y.jpg",
        "caption": "デストロイモード　モビルスーツ本体。2025年 製作再開時に大問題となったのは、ガンダムデカール。水転写デカールではなく、フィルムに印刷されたデカールを押し付けて転写するのですが、長いことお蔵入りしていた期間に粘着力が失われていたらしく、張り付かない、破れてフィルムとボディーに亡き別れが続出。どうしてくれるよ、肩のAEとか、塗装するしか無いじゃんか。「開封後はお早めにご使用下さい。」って、書いてなかったぞ（怒）。ガンダムデカール憎し！　\n\n一方、コーションマークは普通のシールなので、こちらは問題無く貼れましたが、とにかく無駄に多い！　多分、一通り貼れたと思うけど、まだ沢山、台紙に残ってますけど？"
      },
      {
        "url": "https://i.imgur.com/Kqn2wb8.jpg",
        "caption": "背面です。ランドセルと足先の青い部分は、説明書のカラーチャートでは、コバルトブルー70%+ネービーブルー25%+蛍光ピンク5% 指定ですが、白色のチタニウムフィニッシュ部との質感を合わせるため、クレオス GX216 GXメタルダークブルーを使用しました（かなりお勧め）。\n\n間接部はカラーチャートのニュートラルグレー80%+マホガニー20%を使用したのですが、う〜ん、なんか違和感。公式設定イラストの間接部色とも違う。そこで別色で塗り直すのではなく、ガイア プレミアムミラークロームをシュッ、シュッと（かなり）適当に（マスキングも省略して）オーバースプレーすることで金属感を足してみたところ、質感が白色部と上手く馴染み、違和感が解消しました（かなりお勧め）。"
      },
      {
        "url": "https://i.imgur.com/vW4xBh8.jpg",
        "caption": "ビームマグナムとハイパーバズーカは、カラーチャートのネービーブルー95%+ダークグリーン5% をベースに、変化つけるために、プレミアムミラークロームとクレオス C513 ジャーマングレーをうっすらと重ね吹きしました（バズーカ後端のマガジン挟んでいるパーツはその重ね吹き、忘れました)。RX-78-2の武器はニュートラルグレー指定ですが、RX-0の武器は公式設定イラストでも確かに紺色なので、独自色の使用は控えました。前述の通り、ガンダムデカールがボロボロに朽ちてしまったため、ビームマグナムのEパックカートリッジ（写真では銃本体とほとんど同色に見えますが、カラーチャートのネービーブルー80%+ダークグリーン20%で忠実に塗装しており、実物はもっと緑味があって、別色に見えます）のマークは、1.5mm真鍮パイプを削って作った、即席ポンチで丸モールドを掘って白を墨入れ、その前のマークは適当にステンシル作って白を吹き付けました。本当は白3本線なのですが、その再現は、米粒に彫刻彫れるぐらいのスキルが無いと、かえって汚くなると思い、簡略マーキングで良しとしました。それにしても、う〜ん、マグナム。ユニコーン封印後にバナージが搭乗したシルヴァ・バレト・サプレッサーでは、1発撃つごとに右腕オシャカになり、その都度交換するという設定の、厨二病兵器。"
      },
      {
        "url": "https://i.imgur.com/iy78pit.jpg",
        "caption": "その武器を装備した。デストロイモード。こちらはこちらで、迂闊に触ると展開部が閉じるわ、パーツが脱落するわで、もう大変。上手く自立したら、もう何もせず鑑賞オンリーが一番です。"
      },
      {
        "url": "https://i.imgur.com/dGyxGXo.jpg",
        "caption": "武装装備状態の背面、これのどこを持てば良いというのでしょうか？"
      },
      {
        "url": "https://i.imgur.com/SaFSFrn.jpg",
        "caption": "バナージ・リンクス。チタニウムフィニッシュされており、そのままでは「ワ、タ、シワ､､､ウッ、チュージン！」状態だったので、ノーマル白で吹き直し、赤いラインなどのディテールを着色しました。"
      },
      {
        "url": "https://i.imgur.com/gJiAkEi.jpg",
        "caption": "バナージ・リンクスと共に。ガンダム、デカい。お台場の実物大（いや、実物は存在しないだろ）のユニコーンガンダム、確かにデカいことはデカかったけど、ここまでデカいとまでは感じなかったのですが。"
      },
      {
        "url": "https://i.imgur.com/KrhALKV.jpg",
        "caption": "ロボット沢山持っているので、時々入れ替え、プチ模様替えを楽しんでます。（その前に、首都圏のガンダムイベントで購入しては積み増しているイベント限定MG、製作しような。）"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 1
  },
  {
    "id": "f6a95b4a-c0ab-43fd-8ef9-f1e4d97efada",
    "title": "1/400  清水寺",
    "genre": "other",
    "completed_date": "2023年9月完成",
    "main_image": "https://i.imgur.com/CsoAZKr.jpg",
    "description": "清水寺　「平成の大改修（屋根葺き替え工事）」実施後　2020年   秋の紅葉シーズン",
    "detail_text": "キットはFUJIMI   1/400 とありますが、パーツ各部を採寸し図面（案外、見つかるものですね）に照合したところ、1/350くらいあるようです。ケースはダイソーの300円商品が完璧にジャストサイズ、しかもケースの台の高さが電源プラグ差込ジャック埋込に、これまたジャストサイズでした。神コレクションケースかも。\n\n長女に鶴ヶ城をプレゼントしたので、下の娘にも同様・同等以上の作品をプレゼントしようと思い、この清水寺に決めました。理由は次女は京都が大好きで、何度も（父親抜きで）京都を訪れていたからです。\n\nネットで資料収集中に、下の圧巻のライトアップ写真を目にした瞬間、インスピレーションに全身を貫かれました。製作方針と完成形イメージを固め、追加工作資材を入手し製作に着手。電飾を組み込みながら組み立て、仕上げに自作小道具とフィギュアを配置して完成。結果的に製作期間丸１年間に及ぶ超大作（作品サイズは小ぶりですが）となりました。\n\n完成後は次女に生前形見として遺贈したので手元に残っていませんが、このように画像記録として残せることが、個人Webサイト開設の醍醐味ですね。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/7Hg0Qv2.jpg",
        "caption": "この美しくライトアップされた、燃えるような紅葉に包まれた、清水寺実物の写真がモデル。製作の出発点であり、最終ゴールでした。"
      },
      {
        "url": "https://i.imgur.com/qSKq60Z.jpg",
        "caption": "そしてこれが、持てる全力をもって、上の画像再現を図った結果です。写真の圧倒的な光量を再現しきれませんでしたが、ここまで再現出来た事に、十分な達成感と誇りを感じています。"
      },
      {
        "url": "https://i.imgur.com/CvC7ckW.jpg",
        "caption": "これが日中の実物写真。清水寺の屋根は、檜の皮を葺いた「寄棟造り」（よせむねづくり）という珍しい形式で、その独特な色調と質感が特徴です。2008年から2020年3月にかけて実施された、「平成の大改修 」(完了時、既に平成は終わって、令和2年）において、屋根の葺き替え工事も行われており、葺き替え作業自体は2017年に完了したそうです。"
      },
      {
        "url": "https://i.imgur.com/XMcdNc3.jpg",
        "caption": "この通り、写真は少し明るいですが、特徴的な「寄棟造り」の色味の再現度には、かなり自信があります。"
      },
      {
        "url": "https://i.imgur.com/qvUTTU1.jpg",
        "caption": "各部の解説に入ります。まずは舞台。観光客(老若男女、洋装・和装)、住職、舞妓さん（全集中の呼吸で原型製作、完成フィギュアには髪飾りまで付けました）、修行僧などを20個くらい原型を製作、それを3、4回キャスト複製繰り返して量産したフィギュアを配置。この場所に絶対いるであろう、舞台の下を覗き込んでいる人、スマホで撮影している人物も混ぜています。ファッションは紅葉シーズンに相応しい服装とし、現代「令和」であるという時代設定を踏まえ、間違っても昭和のノスタルジー・レトロテイストなどが漂わないように気を配って造形・着色したつもりです。これ大事、大事。"
      },
      {
        "url": "https://i.imgur.com/O7JGkqa.jpg",
        "caption": "外階段。観光客が手ぶらは不自然と思い、リュックを背負わせたり、バッグや手提げ袋持たせたりしています。これも大事。\n\n樹木の再現にあたっては、長女に譲った鶴ヶ城の桜の木の幹と枝は、鉄道模型ジオラマ用を短くカットして使用しましたが、本作品の紅葉は真鍮線を3本、三つ編みのように撚り合わせて幹と枝を再現しました。これだけの本数なので、一時期、まるで内職のように樹木製作のみを続け、精神をかなり病んだものです。"
      },
      {
        "url": "https://i.imgur.com/y8GsM7S.jpg",
        "caption": "屋内の説明の前に、ご本尊。黒い3体の「厨子」(ずし）の中央が千手観音（自作品はせいぜい、Ten手観音ですが)、右側厨子に地蔵菩薩と雷神、左側に毘沙門天と風神が祀られており、それらはどうにか再現しましたが、厨子と厨子の間にも、二十八部衆という仏像がびっしりならぶのですが、さすがに左右数体づつしか再現出来ませんでした。だって、この大きさしかないのですから。"
      },
      {
        "url": "https://i.imgur.com/eemhHbo.jpg",
        "caption": "大きめのがご本尊の仏像、小さめのが観光客。この大きさしかないです。確かに世の中には米粒にお釈迦様を彫刻する方もおられますが、どうか、そのようなチートと比較しないで頂ければ幸いです。"
      },
      {
        "url": "https://i.imgur.com/NvV735z.jpg",
        "caption": "本堂内内陣に設置されたご本尊、赤絨毯は手芸品素材をカットして貼りました。"
      },
      {
        "url": "https://i.imgur.com/Di2MICf.jpg",
        "caption": "内内陣の照明はフットライトを2個設置しました。"
      },
      {
        "url": "https://i.imgur.com/E9JgN4v.jpg",
        "caption": "本堂内部。キット内部は文字通り床だけ、がらんどうですが、賽銭箱、その右手に棒で叩いて鳴らす仏具「おりん」(っていうんですね）、両側にぼんぼり（正式名称「雪洞（せっとう）」）を自作して配置しました。紫色の法衣のお坊様が、清水寺のご住職（貫主、完成当時 森 清範氏）です。\n\n内々陣と本堂の間は、実物は壁で仕切られているのですが、ご本尊が見えるように、壁は再現しませんでした。"
      },
      {
        "url": "https://i.imgur.com/1dwX4hr.jpg",
        "caption": "ぼんぼりにもマイクロLEDを仕込んであり、点灯可能。本堂内部の主照明としています。このように完成後も屋根を外して内部を見れるように、意図的に天井には照明を設置しませんでした。"
      },
      {
        "url": "https://i.imgur.com/ORymr0D.jpg",
        "caption": "照明点灯時、正面から。屋根下両側の照明は光量不足を補うため追加したもので、実物にはありませんが、中央の照明は、実物にも吊り下げられている長提灯です。"
      },
      {
        "url": "https://i.imgur.com/w1agjuk.jpg",
        "caption": "紅葉は、上からの照明だけでなく、木の下にもフットライトを設置し、上下からライトアップさせています。"
      },
      {
        "url": "https://i.imgur.com/ingcyiB.jpg",
        "caption": "作品台座裏面の配線。LEDはマイクラフト社のチップLEDランプとminiコントローラー、専用電源アダプターを使用。チップLEDは赤、燈、白、各色・各輝度、合計11個使用しました。\n\nこの清水寺キットをここまで作り込んだ作例は他に見たことがなく、（あくまでこのキットに限って言えば）世界随一の清水寺作品だと自負しています。「わが生涯に一片の悔いなし！！」"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 2
  },
  {
    "id": "4a2f1e25-fe6b-481e-92a4-bf25528d8a53",
    "title": "1/72  F-5E  タイガー II",
    "genre": "aircraft",
    "completed_date": "2024年10月完成",
    "main_image": "https://i.imgur.com/I8Hd7Ns.jpg",
    "description": "スイス空軍　第19飛行隊　J-3031号機　1980年",
    "detail_text": "キットはHOBBY BOSS    同一キットの日本語吹替版が童友社を通して販売されていますが、店頭で発見したのはこちらの本家中国語版でした。F-5E タイガーⅡの実機はベストセラー機であるのに、なぜか1/72スケールキットは販売メーカーが少なく、国内ではタミヤが販売していましたが絶版になったのか、入手困難になっており、現在入手可能なキットは、事実上、これ一種かと思います。ハセガワなんて、ラインナップにF-20 タイガーシャークにX-29まであるのに、なぜF-5E 風間真バージョン機を売らぬのか。\n\n追加工作はM39A2 20mm リヴォルバーキャノン砲身を真鍮パイプ化、ガンサイト丸ごと（キットでは省略されていて、影も形もないので）、背鰭フィン追加（フィンの左右に、燃料注入口を示していると思われる黄色い三角マークも書き込みました。）キットには一応、パイロットフィギュアも付属しますが、妙に小柄で子供にしか見えないので、キャスト複製量産してストックしていた、ベルギーのPJ ProductionというメーカーのF-104とF-4の1/72 パイロットフィギュアに変更しています。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/38iHokV.jpg",
        "caption": "キットのパッケージ。デカールはパッケージを飾る米海軍と海兵隊機（赤星マークがあるので、おそらくTOP GUN Schoolのアグレッサー機）、ブラジル空軍機、スイス空軍機の4種類のデカールが、塗装ガイドのカラーイラストと共に同封、なかなかのチョイスかと思います。\n\nパーツ数は少なく、工作は翼根に隙間が出来るのと、胴体上下面の接合部に段差が出来るので、修正が必要でしたが、それでも自分としては、記録的短期間で完成させることが出来ました。\n\n注意点は、機首両側面の膨らみはモールドではなく別パーツですが、その取り付け位置のモールドが上面よりにあり、そこに素直に接着すると、吊り目になりますが（パッケージイラストもその位置）、どの写真見ても、その膨らみは機首の真横でしたので、自分もモールド削って真横に接着しました。"
      },
      {
        "url": "https://i.imgur.com/Thw2N9T.jpg",
        "caption": "塗装は C307 グレーFS36320 とC308 グレーFS36375 の雲形迷彩ですが、F-15Jのページに書いたとおり、クレオスのこの2色はほぼ、同色なので、明度差が強まるように調色して吹き付けています。写真で見ると、スイス空軍のF-15Eは、どの機体もとても綺麗で汚れがほぼ無いので、ウェザリングは控え、グラデーションも最低限に仕上げました。やはりスイスアルプスを背景に飛ぶ情景を想像すれば、清潔感すら感じさせるぐらいの機体でこそ、映えるかと思いますし。\n\n翼上面の黒いストライプはデカールが付属しなかったので、塗装しました。自分、これより細くシャープに線を引けません。他にもデカールが付属しないマーキング幾つか書き込みました。\n\nスイス空軍のAIM-9は、J型までは本当にこのような色で塗られていたことを、複数の写真で確認しています。しかも滑走路か誘導路上を2機が並走している写真では、1機が金色、もう1機が弾体全体が朱色に塗られたAIM-9を装備しており、おそらく金色が実弾、朱色が演習弾ではないかと思います。AIM-9L/Mに更新後はグレーの標準色となり、「黄金のミサイル」（なんか凄く強そう）は姿を消したようです。なお、朱色に塗られている外部燃料タンクもあるようです。\n\nそれはそうと、兄弟機の複座練習機であるT-38 タロンの前席を潰して単座化しているので、バランス的に機首部が妙に長いですね。全体的には格好いい戦闘機だと思ってますけど。"
      },
      {
        "url": "https://i.imgur.com/kUSMxVe.jpg",
        "caption": "1,977年にエチオピアとソマリアの間に勃発した「オガデン戦争」において、エチオピア空軍のF-5Eは、ソマリア空軍のMIG-21 MFと幾度も交戦しており（その詳細は「★F-5E対MiG-21の知られざる空戦　勝敗は？」というネット記事に書かれています。）、通算戦績は、F-5EはMig-21MFを8機撃墜、MiG同士の空中衝突による自滅も含めると10機撃墜、Mig-17を2機撃墜。被撃墜は空戦では1機のみ。完勝は逃しましたが、圧勝しています。漫画やアニメの主役メカが十分務まる実力とスタイルかと思います。ただし、勝敗を分けたのは機体の性能差ではなく、エチオピア空軍パイロットは、まだ米国との関係が良好だった頃に「米空軍兵器学校」(海軍TOP GUN Schoolの空軍版）で鍛えられていたため、技量で圧倒した、というのが定説ですが。\n\nそのエチオピアパイロットの1人、ラジェス・テフェラなるパイロットは、Mig-21 2機とMig-17 2機を単独撃墜、Mig-21 1機を共同撃墜(仕留めたのはテフェラ)により、エースの称号まで獲得しています。ネット検索してもこの人物については何も情報得られませんでしたが、ラジェス・テフェラという響き、なんか宇宙世紀のモビルスーツエースにいそうな、格好いい名前だと思いました。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 15
  },
  {
    "id": "99e4bee6-4f4f-4602-b0c0-a84ea527839b",
    "title": "1/72   F-16C",
    "genre": "aircraft",
    "completed_date": "1992年完成",
    "main_image": "https://i.imgur.com/X7lPgRH.jpg",
    "description": "アメリカ空軍　第363戦術戦闘航空団　第19戦術戦闘飛行隊　\"ゲームコックス\" 所属\nF-16C ブロック25B   83-1163号機　1985年6月",
    "detail_text": "キットはハセガワ　F-16Cとしては初期型のブロック25B、搭載エンジンがまだA型と同じ、プラット・アンド・ホイットニーF100であるため、エアインテークがブロック30以降の型より細く、その下部左右にまだハードポイントが無いタイプ。F-16については、各型の詳細解説、個々の機体の経歴など、非常に情報量の多い「F-16.net」というサイトが存在します。\n\nキット付属アクセサリーは胴体下と両翼下のタンク、武器はサイドワインダーAIM-9J/N  とAIM-9L/M の2種、対地攻撃兵装はありません。キット製作見本写真はなぜかその2種のAIM-9を混載してますが、1985年6月であれば、AIM-9L/Mが導入済なので、L/M型（LとMのどちらであるかは外観からは判別できませんが、L型で間違い無いでしょう）のみ装備させました。\n\nこの作品はF-15Cの後に製作したもので、クローゼットの奥底から発掘されたものの一つ、一切破損が無い、完璧な状態でした。塗装、デカール共に製作当時のまま、発掘後は  ハセガワ エアクラフト ウェポンⅣ  アメリカ空対地ミサイルセットのLAU-88ランチャーに AGM-65 マベリック・ミサイルを追加装備させただけです。ピトー管の真鍮パイプ化も製作当時に行なっていたものです。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/4qXhB9K.jpg",
        "caption": "塗装色は素直に指定色、C305 グレーFS36118、C306 グレーFS36270、C307 グレーFS36320、C308 グレーFS36375を使用しました。1990年代当時の自分は、明度を変えた基本色を重ねて吹く、アクティブなグラデーション技法は体得していなかったので（というか、その技法自体知らなかったかも）、地色透過とウォッシングの拭き取り加減のみに頼る、パッシブなグラデーション技法で仕上げてます。あらためて見ると、この技法もキレイ目仕上げのディスプレイ・モデルならアリかと思います。\n\n痛恨のミスは、キャノピーにC101 スモークグレーをそのまま吹き付けてしまったこと。これではサングラス状態、実機はここまで黒くないです。"
      },
      {
        "url": "https://i.imgur.com/anM1ljx.jpg",
        "caption": "自分、デカール貼りが超苦手なのですが、この作品では奇跡的に、完璧に貼られています。本機の濃い目のグレーベースのロービジ迷彩と、その上に引かれたラインは、F-35のカラーリングに通じるものがあり、購入済みの童友社の空自仕様 F-35Aキット製作でも、この作品のように、デカール失敗せずに上手く貼れることを祈ってます。(そもそもいつ作るのか、全く未定ですが。）"
      },
      {
        "url": "https://i.imgur.com/k5LHQbR.jpg",
        "caption": "マベリックを何発積むか迷ったのですが、燃料タンク3本積みで、マベリック6発フル搭載可能なのか分からないこと、本機と同部隊所属機に地上員がマベリック1発を最下ランチャーレールに取り付けている写真を発見しましたが、周囲に搭載順番待ちの次発弾は写っていないこと、LAU-88ランチャーの形状が格好いいことから、左右1発づつ装備としました。ちなみにブロック25のF-16Cは、装備可能な兵装バリエーションがまだ限られ、湾岸戦争においても主兵装はマベリック・ミサイルかMk.80系通常爆弾だったそうです。\n\nそれはそうと、燃料タンク、機体とのバランス的に、デカいな。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 14
  },
  {
    "id": "cce2acd7-d86c-4151-85c8-5a6056d5a821",
    "title": "1/72  F-15J",
    "genre": "aircraft",
    "completed_date": "1991年完成",
    "main_image": "https://i.imgur.com/WOzTBMJ.jpg",
    "description": "航空自衛隊　第7航空団　第204飛行隊　836号機　百里基地　1990年",
    "detail_text": "キットはハセガワ　製造順で36番機、F-15Jの初期製造ロット（ロット14まであるうちのおそらくロット2 ）の、古参の機体であり、米国 F-15C  ブロック 26C  相当とされます。ただし、米国がRWR（レーダー警戒受信機）、TEWS（戦術電子戦システム）、ECM（電子対抗手段）を提供しなかったため、三菱重工が独自に開発したシステムで代替しているため、元々C型とは異なる部分がある上（初期ロットには間に合わず未装備だったシステムも有り）、米国は「ブロック## 」というように、段階的に能力向上（MSIP）を行っていくシステムであるのに対し（最新機の部隊配備開始時「初期作戦能力を獲得した」という、あれがMSIP）、日本はその導入が遅れ、結局、製造済機体のうち、運用年数の短い、新し目の機体を大規模近代化改修し、2007年より順次引き渡されていますが、明らかに本機体は改修対象外でしょう。\n\n本作品は1991年に製作したもので、実はこの前に1機作って失敗しており、作り直したものでした。失敗原因は指定色のクレオス C307 グレーFS36320 とC308 グレーFS36375 原色を吹いてしまったため。ご存知かと思いますが、この2色は色調、明度が非常に近く、ほとんど同色に見えてしまい、雲型迷彩パターンが全くわからない、単色迷彩の淡いグラデーションにしか見えなくなってしまったためです。\n\n本機もクローゼットの奥底から発掘された1機で、垂直尾翼上端の棒（実機でも何の機能も無い、ただの棒です）が折れていただけですが、技術的に拙かったのと、デカールの劣化が酷かったので、リペイントしました。\n\nリペイントに際して色々調べていたら、本機のアナログメーターでびっしり埋め尽くされた計器版から想像つくように、本機のレーダーAN/APG-63 とそのFCSは、RAMもHDDも容量がキロバイト単位（E型のAPG-70でようやく1メガバイト)、M60A1の弾着予測点計算に4秒間もかかるので、針路も速度も変えずに飛んでいる目標にしか当たらないとか、知られざる真の実力に驚かせれました。なんせ1,970年代のエレクトロニクスですからね、さもありなん。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/Ih6po0O.jpg",
        "caption": "キットのパッケージ、1990年12月公開 織田裕二主演 映画「BEST GUY」限定パッケージです。この箱、未使用アクセサリーパーツや説明書を納めて、ファラオのミイラの副葬品のように、クローゼットの奥底に保管されていたため、作品と共に発掘されて現存しています（笑）。キットの中身はハセガワの品番C7そのままなので、映画で主人公とそのライバルが操縦する機体番号デカールはありません。パイロットは付属しなかったはずで、自分、1991年当時既に「フィギュア載せる派」になっていたと判ります。\n\nこの品番C7は他のCシリーズとともに、一時期絶版になっていたようですが、最近Cシリーズ全て再販開始されましたね。ハイグレード高額モデルばかりで、廉価なベーシックモデル不在状態の解消のためでしょう。"
      },
      {
        "url": "https://i.imgur.com/9Th3zBU.jpg",
        "caption": "パッケージ写真と概ね同アングルで撮影。実物はもう少し青味があり(後述の理由で、青味付加を意識して調色してますので）、コントラストはこれほど強くなく、翼面の黒スジは写真より淡いので、実物はもう少し再現度が高いです。ちなみにトップ写真が一番、実物に近いです。\n\nF-15のライトグレー2色雲型迷彩は、導入国によって色調、明度がそれぞれ異なっており(塗り分けパターンは概ね同様）、米空軍機は全体に暗め、空自機は青白いです。だからクレオスの2色は調色して使用を前提としたベース色なのだと、好意的に解釈することにしました。私は具合見ながら少しづつ慎重に明度、彩度を変えたので、何色をどの割合で混色したかについて、記録に残せなかったことを少々、後悔しています。"
      },
      {
        "url": "https://i.imgur.com/QyJS3KQ.jpg",
        "caption": "リペイントに際して、パッケージ写真と共にモデルに選んだ実機写真です。"
      },
      {
        "url": "https://i.imgur.com/FnQ4aiW.jpg",
        "caption": "モデル機の写真と概ね同アングルで撮影。再現度、惜しい！少し汚い。でも一応申し上げると、写真はコントラストが強調されており、実物はもっと淡いです。ただしなぜか、この写真では青味については、割と実物に忠実に再現されてます。"
      },
      {
        "url": "https://i.imgur.com/AXCCHIG.jpg",
        "caption": "ハセガワはコーションマークのデカールも極力、省略しない傾向がありますが、F-15Jは母国米軍機には書き込まれていないコーションマークが多数あり、あのハセガワですら再現断念して省略したマークが幾つもあります。例を上げれば、翼面の黒スジ、実機にも視認できますが、実はあれ、パネルラインではなくて、何かびっしりと文字が書かれていて、それが黒線に見えるのです（私はさすがにスミ入れで代替しましたが）。\n\nリペイント時、コーションマークのデカールはマスキングせず、そこだけ吹き付けを加減して、うっすら透過させ、面相筆でひたすらなぞって復元する作業に（文字は点々で誤魔化しました）、基本色のリペイントやウェザリング以上の労力を費やした気がします。\n\nノズル内が白に塗装されてますが、少々芸が無いのは置いといて、色としては一応正しいです。ファントムのGE J79系エンジンは黒煙の尾を曳くのが欠点で、ノズル内も黒く煤けていましたが、F-15のPW F100系エンジンは完全燃焼するので尾は曳かず、ノズル内は真っ白に焼けています。"
      },
      {
        "url": "https://i.imgur.com/uDp4Rc4.jpg",
        "caption": "まだ空自のパイロットスーツがオレンジ色だった時期は、ホット・スクランブル出撃に持参したミサイルはAIM-9L/Mのみで、AIM-7M、それもフィンが黒いタイプを装備したことは無かったはずなので、考証ミスです。しかし、ファインモールドの「航空自衛隊 ミサイルセット」のミサイルは素晴らしく出来が良く、装備すると格段に映えるので、装備せずにはいられませんでした。メーカーの製作例の AIM-7とAIM-9 各4発フル装備仕様に比べれば、軽微な考証ミスとして見逃して頂ければ幸いです。\n\nちなみに自分、仕事の関係で一時期、金沢に住んでいたことがあり、北陸自動車道を走行時、着陸態勢の本機を間近で何度も見る機会があったのですが、ミサイル装備機は、実弾どころか青い演習弾ですら、ただの一度も見たことがありませんでした。\n\nそれはそうと、本機のお背中、だだっ広いですなぁ。空自の隊員募集に、アイドルにこの上でライブやらせるのはいかがでしょうか？"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 13
  },
  {
    "id": "d14606ee-b09c-4051-91c1-7979fc619461",
    "title": "1/35   九七式中戦車【新砲塔チハ】",
    "genre": "afv",
    "completed_date": "2025年2月完成",
    "main_image": "https://i.imgur.com/cp0idrz.jpg",
    "description": "戦車第7連隊　臨時松岡中隊　高久伍長車（637号車）コレヒドール島　1942年5月",
    "detail_text": "キットはファインモールド。本車両は実車の作戦中の鮮明な右側面写真が残されており、キットのパッケージ側面にも印刷されています。更にもう1枚、整列した臨時松岡中隊44期と45期幹部の背後に左側面を向けた写真も残っているため、実車の両側面を確認できることで、再現意欲が大いに掻き立てられる車両です。これらの写真は「国本戦車塾」というサイトの「97式中戦車改の初出撃」というページで見ることが出来ます。\n\n本車の迷彩は3色+黄帯、しかも境界線にボカシが無いので、最高難易度の迷彩だと思われます。それでも挑戦したのは、単純にこの戦車、割と好きなのと、祖国の戦車を作らずして、昭和男子モデラー足り得ないと思ったからです。\n\n基本色の塗装は、塗分けパターンはキットの説明書イラストが写真と一致して見えるのですが、指定色については、クレオスのC7 茶色、C41 レッドブラウン、C124 暗緑色（三菱系）、C522（TC13)土地色の、なんと4色（黄帯除く）迷彩で、予想される完成形として、上記「国本戦車塾」で「嗚呼！赤い戦車」と嘆いておられる、誤ったカラーイラストが頭に浮かび、同意できませんでした。そこで自分は、C522 土地色、C525 緑色、C527 陸軍カーキの3色を選択、「ミリタリーモデリングBOOK 第二次大戦 日本陸軍中戦車」掲載の作例と、パッケージイラストの「最大公約数」をイメージして明度を引き上げる調色をして吹き付けました。その結果、上記作例に十分、溶け込める色調を再現できたかと思います。車体右側の黄帯は、もう少し太く描きこめばよかったとは思いますが、描き直すまでもないかな、と思ってます。\n\nパッケージに印刷されている実車の作戦中の写真は、あらゆる汚れが一切、認められない、ほぼ新車状態（初陣なので実際そうだったのでしょう）に見えるので、本作品はこれでもウェザリング過剰ですが、自分、「AFVは汚すぎず、キレイすぎない」を信条としており、折角、最高難易度塗装チャレンジするからにはウェザリングゼロは物足りないので、ほとんど分からない程度のグラデーション、最少限の黒スジとチョーキング（白亜化）の白スジ、チッピングは表現しました。ちなみに臨時松岡中隊44期と45期幹部の記念写真では、砲塔左側面に、まるで恐竜にでも引っ掻かれたような白っぽい筋が4本見えますが、実車のリアル傷なのか、写真の傷なのか判別付かないので、これは無視しました。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/dWJj5H1.jpg",
        "caption": "このキットはまさに「神キット」。パーツの肉厚が薄く、シャープなエッジは紙が切れそうなほど。それらが互いに水も漏らさぬかの如く、カシッと組み合わさり、組み立てることにも楽しさと高揚感を覚えました。ただし、ゴム履帯だけはNGです。モールドの問題ではなく、長さに全くゆとりが無く、強いテンションがかかり、完成後半年と経たずに、気づいたら左右とも千切れてました。ファインモールドさんもその点は認識していたようで、現在販売中の同キットは、弛み表現付きの組み立て式 プラ履帯に変更されているかと思います。別売りもされていますが、私はあえて、台湾のVision Modelsの連結式履帯を購入しました。理由は、実は起動輪・転輪・誘導輪すべて接着しておらず、接着不要の連結式なら「コロ走行で遊べるかも？」と思ったからです。甘かったです。連結力が弱すぎてすぐはずれてしまい、コロ走行どころか、車体に巻き付けるだけでも至難の業。結局、ジグソーパズルの要領で、裏にお湯で溶いた木工用ボンドを塗りました（お勧め）。なお予備履帯が8ピース付属するので、左右1枚づつ追加しました。その程度では弛みはしませんが、良い感じにテンションが抜けるので、これもお勧めです。\n\nnamuwikiで実車の走行動画を見れますが、転輪はウネウネと波打ち、地形追従性は結構良さげ、その間、履帯は弛み発生と解消をひっきりなしに繰り返していました。つまり弛みはあってもなくても正解。ただし、誘導輪がテンショナーになっているので、停車状態で弛んでいるのは考証ミスです。"
      },
      {
        "url": "https://i.imgur.com/E6ezex0.jpg",
        "caption": "本作品には別売りの純正金属砲身にエッチングパーツも使用しています。砲耳パーツとエンジン換気ルーバー裏の金網は効果的なディテールアップだと思いますが、それ以外のパーツはこの写真の車体後部にも幾つも使われているのですが、極小・目立たない場所という、「エッチングパーツあるある」の典型例。極めつけはフェンダー裏。リブフレームや泥搔き板を取り付けているのですが、完成後は覗き込んでも暗くて全く見えません。マフラーカバーはキットに付属するので、別売りエッチングパーツは必須アイテムではないと思います。"
      },
      {
        "url": "https://i.imgur.com/dqNSElL.jpg",
        "caption": "高久伍長については、作戦中の乗車写真の、後方を振り返り見ているお姿と、臨時松岡中隊の宇品出航時に撮影された集合記念写真のお姿を見た感じ、若く、短躯でがっしりとした体つき、目鼻立ちは割と整った顔面偏差値高めの、見るからに戦車長に相応しい、精悍な印象の人物であったように見えます。\n\n自分、フィギュア塗装は得意でもなんでもないのですが、乗せずにはいられないタチなので、ファインモールドの帝国陸軍戦車兵セットのB.熱帯用被服の戦車長を使用。ただ、このフィギュア、箱絵通りだったなら本当に良かったのですが、実物フィギュアは顔面偏差値低め・年齢高めの「残念オヤジ」なので、キットの日本男子臭は損なわれないように、慎重にイケメナイズしました。"
      },
      {
        "url": "https://i.imgur.com/CS3Nxgs.jpg",
        "caption": "やはりイケメナイズド戦車長、乗せて大正解。戦意の高さが伝わってくるようで、弱そうな戦車には全く見えません。イカロス出版「ミリタリー・クラシックス 66号」の元チハ車 操縦士の故 吉留 一利氏がインタビューに対して、「戦場ではチハ車を頼りないと思ったことは一度もありません。」と答えていたことを思い出されます。いざ「突貫‼︎」　ところで、左フェンダーにだけ空いてる穴、あれなんなのでしょうね？"
      },
      {
        "url": "https://i.imgur.com/aPuWRqb.jpg",
        "caption": "2023年頃に靖国神社の遊就館を訪れた際、閉館間際にこの旧砲塔チハたんを眺めていたら、係員がやってきて、なんと、おもむろに、ごく普通の缶のペンキを、刷毛で車体に塗り始めたではないですか‼︎    車体の腐食を目立たなくするため、既にコッテコテの厚化粧なのに、「まだ塗るんかいっ‼︎ それも今‼︎」と笑撃、もとい、衝撃を受けたものです。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 8
  },
  {
    "id": "8c8bfaf0-05a1-4199-8964-2f149cad2aa5",
    "title": "1/72  F-104J  スターファイター",
    "genre": "aircraft",
    "completed_date": "2024年2月完成",
    "main_image": "https://i.imgur.com/L1coSjH.jpg",
    "description": "航空自衛隊 第5航空団 第204飛行隊 創設20周年記念塗装機 (46-8612号機) 新田原基地  1984年",
    "detail_text": "キットはハセガワ。メチャメチャカッコいいマーキングの空自機であり、4機に及んだ1/72  F-104製作の最後を締め括る作品にすると、模型製作再開時（2022年）、真っ先に決めていたモデルです。その決意は2025年12月にあっさり覆りましたが（後述）。本当はパキスタン空軍のF-104Aも製作したかったのですが、販売中のF-104AまたはC型のキットは不当なプレミアム価格品以外は全く見つからず、諦めました。\n\n第204飛行隊は翌年、F-15Jに機種改変しているため、本機は同飛行隊のF-104Jとして、掉尾を飾った機体と言えるでしょう。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/PekfhKT.jpg",
        "caption": "実機の空撮写真です。インテーク側面のエンブレムは無いので、後日、記入されたのでしょうか。サイドワインダーAIM-9J/Nを装備していますが、弾体の帯色から実弾と思われる、大変貴重な写真です。ホット・スクランブル任務時でしょうか。\n\nなお、ホット・スクランブル時に空対空ミサイルを装備するようになったのは、「航空自衛隊の歴史」サイトによると1979年以降であり、それまでは「好戦的すぎる、相手を過剰に刺激し過ぎる」との反対意見が、一部の国民意見を代弁しているとされる某政治政党にあった事に配慮し、ミサイル装備を自粛していたそうですね。\n\n昔、図書館で、米空軍との模擬空戦で、F-15相手に撃墜判定を勝ち取った（F-15Jに機種転換後も、米空軍F-16相手に撃墜判定を勝ち取っているので、まぐれ勝ちではない、本物の凄腕パイロット）、あの超有名な「ロック岩崎」こと、故 岩崎 貴弘氏の自伝「最強の戦闘機パイロット」を借りて読んだところ、F-104Jでの初期の訓練では、仮想敵戦略爆撃機を、真横からレーダー照準で、無誘導ロケット弾による一斉飽和攻撃訓練を行なっていたとか、その後、大ガチのACM訓練を本機で実施するようになった事、その内容が語れられている他、同氏は一時、F-104Jはブルーインパルスとして展示飛行できないか、研究飛行の特命まで受けていたエピソードも語られてました。その研究結果については書籍中、ノーコメントでしたが、本機の旋回半径が2kmにも及ぶ事からすると、「推して知るべし」ですね。是非一読をお勧めします。"
      },
      {
        "url": "https://i.imgur.com/gbExujE.jpg",
        "caption": "自分、ベアメタル塗装技法を体得していないので、本機は塩害防止のグレー塗装が施されており助かりました。クレオスのC73 エアクラフトグレーを素直に使用しています。このグレーは旅客機の翼面（前縁部と後縁部を除く）や、胴体下面などに広範に使用されているグレーとおそらく同色で（ゆえに「エアクラフトグレー」と命名したものと思います）、実機には非常に綺麗に塗装されており、F-15のグレー迷彩のような汚れ、黒ズミは一切視認できません。自分は単色＝単調化回避のためにグラデーションつけましたが、ごく控えめ、最低限に留めました。\n\n幸い、F-104Sでやらかした「デカールの悲劇」はこの作品では再発回避できました。とはいえ、小さなコーションマークいくつかは気づいたら剥離しており（固着する前に気づかず触ったのかと）、手描きでリカバーしていますが。\n\n何度も書きますが、ハセガワは1/48同様、1/72でもコクピット内を精密再現するかわりに、パイロットフィギュアは付属せず、かつては販売していた1/72現用米空軍 グランドクルーと着座姿勢のパイロットセットの販売さえやめるなど、露骨な「パイロット乗せるな」圧をかけてきていますが、自分、徹底した「乗せる派」なので、ベルギーのPJ Productionというメーカー（紫電改のパイロットフィギュアと同メーカー）のF-104とF-4の1/72 パイロットフィギュアを模型店の店頭で購入し、いくつかキャスト複製の後、本作品には原形を載せました。ちなみにこの模型店、閉店してしまったのが痛手です。\n\n計器盤の覆い部分（グレアシールド）は中央部削り込みや計器追加、ガンサイトレンズ再現によるディテールアップを加えましたが、そのせいでガンサイトのリフレクターがやや前方よりになってしまいました。ピトー管はいずれ必ず折れるものと思っており、本作品ではファインモールドの真鍮パーツを使用しています。"
      },
      {
        "url": "https://i.imgur.com/34KRCfz.jpg",
        "caption": "本作品には、BEAVERエッチングパーツも使用。ですが、「目立たない場所、極小」という「エッチングパーツあるある」の典型例で、ピンセットで「ピーン」と弾いて紛失し（これに懲りて高級ピンセットを購入）、エッチングパーツの余白を切り取って複製品を作ったり、ハズキのルーペ着用しているのですが、肝心な手ががブルブル震えるばかりで、定位置に接着できなかったりと、何度発狂したことか。バックミラー、シートベルト、ホイール、着陸灯とかは視認でき、相応の再現粒度向上は実感できますが、大変な労力には見合っていないと痛感しました。自分、もう1/72スケールではエッチングパーツ使うのやめようと思います。"
      },
      {
        "url": "https://i.imgur.com/SrAx6hF.jpg",
        "caption": "尾部はベアメタル技法はマスターしていないことを理由に避けられません、しかもこの機のアクセントになっています。まず、塗分けラインが複雑で、マスキングが大変でした。ベアメタル塗装技法については何も助言できないのですが、自分はこの部位のように、最も金属光沢を表現したい箇所には、ガイア GP-08  プレミアムミラークロームを多用しています。このシルバーは1本1,500円程もする、破格の高級カラーですが、粒子が非常に細かくて金属ラメ感が全く感じられず、エアブラシで吹きやすいというか、それが前提で、そしてなにより、クロームメッキとまではいきませんが、金属光沢がピカイチです。\n\n他に一点だけお伝えできることがあるとすれば、焼鉄色が指定の部位は、実機はあまり焼けておらず、銀色に少し焼鉄色を混色するぐらいで丁度良く、原色を吹くのは絶対NGです。\n\nちなみに最近、とある神モデラーがブログ上で、銀塗装に関して大変有益なアドバイスを書かれているのを見つけました。その方によると、ラッカー系のシルバーの上からラッカー系クリアーを吹くと、銀塗装の粒子が侵されて金属光沢が損なわれるので、吹くなら水性トップコートが良く、デカール保護等の必要性がなければ、そもそもトップコートは吹かない方が良いとのこと。実は自分も、塗ってから磨いて金属光沢を再現する系のメタルカラーは、クリアー吹くと金属光沢がイッキに失われることには気づいていました。この神モデラーのブログはごく最近発見したので、本作品のメタル塗装部にはラッカー系クリアーを吹いてしまっていますが、次回以降はこのアドバイスを実践したいと思っています。"
      },
      {
        "url": "https://i.imgur.com/lqy5d47.jpg",
        "caption": "本作品は4機に及んだ「F-104模型道」（大袈裟）の集大成であり、一応の到達点には達することが出来たと（自己）満足したため、F-104はこれで卒業することにしました、、、、、、、、のですが、2025年12月、ファインモールドからハセガワを超える「真打」キットが新発売！ F-104 is my favorite Jet fighter. I can't find a reason not to buy it!  　発売開始直後の週末にアキバのボークスを訪れ、純正金属パーツとともに購入。ただし、製作予定時期は2026年3月現在未定。Mig-21の頁に書いたように、まずは未製作のMig-21MFでベアメタル塗装の肩慣らしが先。その前に、現在製作着手したばかりのⅢ号、Ⅳ号戦車（D型とF2/G型の、ジャーマングレー3両同時製作（という暴挙）を終えてから、考えたいと思います。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 12
  },
  {
    "id": "8b9c87a3-c8d1-4388-a0c5-814c0722444d",
    "title": "1/72  F-104S  スターファイター",
    "genre": "aircraft",
    "completed_date": "2023年12月完成",
    "main_image": "https://i.imgur.com/NlUDkoi.jpg",
    "description": "イタリア空軍　第5航空団　第23飛行中隊機　リミニ空軍基地",
    "detail_text": "キットはハセガワ。S型はアエリタリア製  レーダーをG型のNASARR F15A-41BからR21-Gに、エンジンを J79-GE-11AからJ79-GE-19に換装、ハードポイントを追加したイタリア独自改良機。耐熱限界向上により、マッハ2.0の制限速度が撤廃され、マッハ2.2を発揮可能となった他、ルックダウン能力、レーダー誘導ミサイルのスパロー/アスピーデの運用能力、全天候能力、チップタンク+空対空ミサイル+爆弾等の地上攻撃兵器を同時装備できるマルチロール能力獲得により、完全に第三世代ジェット戦闘機として生まれ変わった、F-104の究極進化系です。胴体下のランチャーのパイロン部が他国のF-104G胴体下ランチャより大型なので、このパイロンにもスパロー/アスピーデ装備が可能なのかと推定します、装備写真はみたことないですが。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/dRhn6ti.jpg",
        "caption": "安定のハセガワクォリティー、凸版印刷社「世界の傑作機」シリーズNo.103（なぜあと1号ずらさなかったのか？）F-104スターファイター の1/72図面とサイズが完全に一致しています。とはいっても、やはり前後胴体とインテークの接続部には段差が生じ、消すのに手を焼きました。\n\n塗装は素直に指定色のクレオス C317 ダークグリーンBS381C/641  とC331 ダークシーグレー BS381C/638を使用、２段階の軽めのグラデーション塗装としました。\n\nハセガワは1/48同様、1/72でもコクピット内を精密再現するかわりに、パイロットフィギュアは付属ぜず、かつては販売していた1/72現用米空軍 グランドクルーと着座姿勢のパイロットセットの販売をやめるなど、露骨な「パイロット乗せるな」圧をかけてきていますが、自分、徹底した「乗せる派」なので、ベルギーのPJ Productionというメーカー（紫電改のパイロットフィギュアと同メーカー）のF-104とF-4の1/72 パイロットフィギュアを模型店の店頭で購入し、キャスト複製量産して乗せています。ピトー管は真鍮パイプ化。\n\n自分、デカール貼りが超苦手なのですが、不安炸裂、このキットは新品なのでデカールに瑕疵は無いにもかかわらず、盛大に貼り付け失敗、それもかなり目立つ箇所のデカール複数が破れまくり剥離しまくり、泣く泣く手塗りでリカバー。それがどれかは教えません、どうかご自身で見つけてください。"
      },
      {
        "url": "https://i.imgur.com/BODlDSL.jpg",
        "caption": "チップタンクは翼端に面で接着方式ではなく、実機通り、翼端が若干タンクに刺さっている点を再現しているのはさすがハセガワ。このためチップタンクは主翼の下反角分、外側に傾いています。一方、翼下パイロンは翼面に対して垂直に取り付けているため、下反角分、内側に傾いているのですが、翼下タンクは外側にひねって水平になっていることを、凸版印刷社「世界の傑作機」シリーズNo.103（なぜあと1号ずらさなかったのか？）の写真で知りました。"
      },
      {
        "url": "https://i.imgur.com/qqLR9Jw.jpg",
        "caption": "イタリア空軍機、なんか、マーキングがレーシングマシンっぽくて恰好いいですよね。さすが伊達男達の国。\n\nところでこの戦闘機、イタリア人の感性に相当、刺さったみたいですね。というのも、イタリアではF-104Sが主役機である映画が1作品と、連続TVドラマが1作品、製作されているのですが、特にTVドラマはパナビア・トーネードも出演していながら、主人公の乗機がF-104Sで、トーネードは主人公の親友役の乗機でした。\n\nちなみに平時のスクランブル時は、ミサイルは外翼パイロンにAIM-9Lとアスピーデ1発づつ装備のようです。アメリカと日本は主役メカとしてはこの戦闘機が最新鋭機だったころの白黒映画のみ（主役メカ以外では、アメリカではスタートレック第14話や映画ライトスタッフに登場。日本ではその後、怪獣迎撃で決まって破壊される「やられメカ」としてたびたび再登板）、ドイツでは墜落事故多発を題材にした連続TVドラマしか製作されていないようで、本機の扱いが大違いですね。このイタリア作品は昔ビデオ（DVDでなく、VHSね）借りて視聴しましたが、主人公の彼女が「スターライター？」と彼氏に聞き返すシーンがあり、どうやら女性には男性のようには刺さらなかったらしいことが伺えます。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 11
  },
  {
    "id": "8ff062ed-6f77-4abf-aa60-6b673f89aad8",
    "title": "1/72  F-104G スターファイター その2",
    "genre": "aircraft",
    "completed_date": "2023年11月完成",
    "main_image": "https://i.imgur.com/jtHAKdx.jpg",
    "description": "西ドイツ空軍  JBG34戦闘爆撃航空団所属機  メミンゲン空軍基地  1987年",
    "detail_text": "キットはHeller　今でこそドイツ資本ですが、元は（生産拠点は今も）フランスのメーカーですね。オレンジ色の帯が巻かれたチップタンクを装備し、白フチ黒数字4桁マーキングの西ドイツ空軍機も作成したくて購入した中古キットです。ハセガワにしなかった理由は、既にハセガワのＳ型とＪ型がウォーミングアップ状態だったからで、外国メーカーモデルに興味があったからです。\n\n本機についてはネットで実機カラー写真が複数みつかりました。情報が簡単に手に入る、良い時代になったものです。写真の1枚はJBG34におけるF-104G運用最後の年（1987年）に撮影されたものであり、その後台湾空軍に売却された66機に本機が含まれた可能性は、それなりにあると思うというか、そうあって欲しいと思ってます。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/nqgph4g.jpg",
        "caption": "パッケージです。単座型と複座のTF-104G用のパーツが同封されたコンバーチブルキットです。デカールは単座型用がこの西ドイツ空軍機、複座型用として、ベルギーとデンマーク空軍機用が入っていました。\n\n追加工作はピトー管(必ず折れるものと思ってます)の真鍮パイプ化、キャノピー前端の赤外線センサー、ガンサイトのリフレクター、胴体後部上面の航法灯追加のみです。\n\nパイロットフィギュアは付属せず、自分、徹底した「乗せる派」なので、ベルギーのPJ Productionというメーカー（紫電改のパイロットフィギュアと同メーカー）のF-104とF-4の1/72 パイロットフィギュアを模型店の店頭で購入し、キャスト複製量産して乗せています。\n\nこのキットに関する最も重要な発見事実は、完成してから分かったのですが、スケールダウンが考え難いぐらい、不正確なのです。その点について少し詳しく解説しようと思います。"
      },
      {
        "url": "https://i.imgur.com/yBQmaoR.jpg",
        "caption": "さて、実際にどのくらいサイズが不正確であるかというと、凸版印刷社「世界の傑作機」シリーズNo.103（なぜあと1号ずらさなかったのか？）F-104スターファイター の1/72図面と比べると、レドーム基部は約１ｍｍ細く、その分だけ、機首がシャープに尖っているのですが、コクピットより後方胴体は、実にタテヨコ３ｍｍもオーバーサイズ、そのまま機尾まであまり急激に絞り込まず、太さを保っているので、尾端でも依然として2mm太いのです。\n\nそれでいながら不思議とふとましく感じさせず、むしろ優美さすら感じさせるのは、コクピット後端からエアインテークまでの「うなじ」にあたる部位が、なんと５mmも長いのです。他の部位は短くないので、全長がそのまま、5mm長くなっているのです。\n\nキット開発・販売開始当時、F-104Gは現役機であったことからすると、考えられないミス。ここからはあくまで個人の想像ですが、フランス人の国民的気質によるものではないでしょうか。限りなく正確なスケールダウンを徹底的に追求することには、あまりモチベーションがあがらず、モデル原型製作者の感性と解釈で、美術作品として「デッサンした」結果がこの姿なのでしょう。フランス人、本当に自由。\n\nキットのディテールは緻密ですが、凸モールドです。個人的には1/72というスモールスケールに限って言えば、粗い凹モールドよりはシャープな凸モールドの方が良いと思ってます。\n\n迷彩色は、MATCHBOXの発掘作品のリペイントと同時に塗装したため、グレーはクレオスC13 ニュートラルグレーを素直に使用しましたが、グリーンについては、ハセガワの指定色 C17 RLM71 ダークグリーンでは濃すぎる気がしたので、C54 カーキグリーンをベースに調色した独自色を使用、2段階グラデーション仕上げとしました。\n\nデカールは中古モデルであったために劣化していたらしく、転写貼り付けはできたのですが、マークセッターを使用しているにも関わらず、破れ剥がれが続出し、結局、主翼と尾翼のデカールは残りましたが、機首からインテーク横のエンブレムまでは、ほぼ全滅。慌ててネット検索しまくったのですが、別売りデカールはみつからず、ごく一部は余っているデカールを流用できただけで、ほとんどは泣く泣くフリーハンド手描き塗装となりました。記番号がどこか不揃いなのはそのせいです。それでも、黄色い矢印内に「NOT FALL」と文字まで書き込むとか（もう一方の矢印は余りデカール使用）、インテーク横の青いエンブレムとか、自分、かなり頑張りました。"
      },
      {
        "url": "https://i.imgur.com/dbuVzV3.jpg",
        "caption": "パーツ割は機首部と後部胴体が別体、インテークも別パーツ、主翼と後部胴体下面が一体パーツなのですが、パーツの合いが悪く、どうすり合わせても段差が発生し、パテ埋め修正に相当に難儀し、どうにか段差が消えたころには、その周辺の凸モールドは全て消失していました。\n\nノズルが機尾の断面に覆い被さることで、機体外板を薄く見せる工夫自体はGood Job!なのですが、その機尾が2mm太いため、J79系エンジンとしてはありえない程、大口径ノズルになってしまっています。\n\n一方、後方にスライドして開くエアブレーキの開状態を再現できるのは、1/72スケールでは知る限り、このキットだけ。ハセガワどころか、2025年12月新発売、J79エンジンまで再現した、あのファインモールドのキットですら、エアブレーキは機体と一体成型されており、開状態は選択できません。ちなみに、空自のF-104Jは、他のNATO諸国機のように、ボックス型外付けチャフ/フレア・ディスペンサーを導入しなかったので、チャフをこのエアブレーキの内側に積めこんでいたそうですね。"
      },
      {
        "url": "https://i.imgur.com/m1H5iFv.jpg",
        "caption": "機体本体は全体に一回り大きいのに、逆に燃料タンクは1mm近く細いのです。ハセガワのS型と並べましてみましたが、違いがおわかりになられますでしょうか？　期待していた通り、オレンジ色の帯がとても良いアクセントになって満足です。"
      },
      {
        "url": "https://i.imgur.com/kUgaxYD.jpg",
        "caption": "「ドイツの戦闘機はァァァァァァァアアア  世界一ィィィィーーーーッ！」（設計は米国ですがwww  少なくとも翼面荷重514kg/平方メートルは戦闘機としては世界一ですね。旅客機や輸送機にはこれを上回る機もザラにありますが。）"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 10
  },
  {
    "id": "7a1e0de9-2d38-424a-a427-df2caeefcccc",
    "title": "1/72  F-104G スターファイター その1",
    "genre": "aircraft",
    "completed_date": "1994年完成",
    "main_image": "https://i.imgur.com/14go0iU.jpg",
    "description": "西ドイツ空軍機　JG71戦闘航空団「リヒトホーフェン」所属機  683D-8100号機  ウィットムンドハーフェン空軍基地   1965年",
    "detail_text": "キットはMATCHBOX   1994年に模型製作が長い空白期間に入る直前に製作した作品です。クローゼット奥底から発掘した作品の一つで、ピトー管に右主脚と両翼端のミサイルがランチャーごと欠損しており、デカールは酷く褪色、透明部は黄ばみ通り越して茶ばんでおり、良好とは言えない状態でした。\n\nF-104G導入国では、航空自衛隊機も含め、AIM-9は胴体下のカタマラン・ランチャーに装備、翼端はチップタンク装備がド定番でしたが、西ドイツ空軍のF-104Gは長いことAIM-9の胴体下装備を「滑走中、ハネ石でミサイル壊すかも」と拒み続け、ミサイルは翼端が定位置でした（1980年代以降の写真では胴体下装備がみられます）。\n\n本機は飛行中のカラー写真（1965年撮影なのでコンピューター彩色白黒写真かも）が存在し、同機はミサイルは積んでませんが、空のランチャーを翼端に装備しています。模型製作再開後、HellerのF-104Gドイツ空軍機の翼端にはチップタンク装備と決めたので、こちらの作品はミサイル装備を再現したく、写真見て自作しましたが、F-104用は翼端に半分、覆いかぶさる同機種専用ランチャーのようで、他の戦闘機のAIM-9用に見られる、フランジ（縁の細いレール）は余計だったみたいです。\n\nF-104の主脚はパイプ状ではなく、平面形状なので、欠損していた右主脚はプラ版で複製、主輪はキャスト複製はもったいなかったので、「おゆまる」で型取りし、エポパテで複製しました。\n\n他にもピトー管は真鍮パイプで復元、キャノピー前縁に赤外線サイト追加、後部胴体左側面に熱交換器の換気口を開口(ルーバーの筋も一応、彫ってます)、機体後部背面航法灯の追加工作を加えています。\n\n塗装は2色迷彩パターンが不正確だったのでリペイント、デカールは剥がさず「なぞり塗り」で再生したので、30年余り前のコンディションは維持していない、2023年11月完成のほぼ新作と言えるかもです。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/HXhvtM8.jpg",
        "caption": "MATCHBOXのキットの特徴はMIG-21MFにページに記載しましたが、「安いよ、早いよ」のお手軽廉価版キットとして、自分は重宝してました。これがキットのパッケージ、これG型ですよね？なんで米空軍機（どうしてこうなった）？　でも箱背面にはこのドイツ空軍機の塗装指示イラストがありました（塗分けは不正確でしたが）。ディテールは省略というか、事実上、全く無いのですが、採寸して凸版印刷社「世界の傑作機」シリーズNo.103（なぜあと1号ずらさなかったのか？）F-104スターファイター の1/72図面と比べると、キャノピーが細く低いことを除けば、案外、正確であることが判りました。付属アクセサリーはサイドワインダーとそのランチャーのみで、チップタンクはありませんでした。"
      },
      {
        "url": "https://i.imgur.com/sFqVUDJ.jpg",
        "caption": "迷彩色は、グレーはクレオスC13 ニュートラルグレーを素直に使用しましたが、グリーンについては、ハセガワはC17 RLM71 ダークグリーン指定ですが、原色だと濃すぎる気がしたので、C54 カーキグリーンをベースに調色した独自色を使用、2段階グラデーション仕上げとしました。"
      },
      {
        "url": "https://i.imgur.com/P5d6rhR.jpg",
        "caption": "空自のF-104Jは、翼端ミサイル・ランチャーを装備することは滅多にというか、ほぼなかったみたいですが、オプション装備としては存在し、そのクローズアップ写真を見たのですが、後端が鋭い楔形状をしていて、その部位が翼端灯になっていました。一方、本機の現存写真のランチャー後端は、どうみても普通のドーム状の翼端灯に見えるので、自作パーツも丸止め加工とし、楔形状にはしませんでした。"
      },
      {
        "url": "https://i.imgur.com/HsxMZCX.jpg",
        "caption": "実はF-104、自分、ジェット戦闘機では一番好きな機種なのです。でなかったら、4機も作りません。理由はデザインも性能も「尖りまくって」いて、当時の技術で最大のパフォーマンスを得るため、削れるものは削りきった、研ぎ澄まされたイメージがあるからです。\n\nしかもこの戦闘機、実戦で勝ち越した「箔付き」です。自分が調査した戦績は、1965年の印パ戦争におけるパキスタン空軍のF-104Aは、インド空軍機に対して確実と考えられる撃墜8機(内夜間戦果2機)   この他に投降1機、相打ちとなった可能性大1機、未確認撃墜1機有り。この戦果に対し、被撃墜3機(MiG-21PFには0対2で敗北）。他に着陸失敗1機　ACM訓練中ピッチアップを起こして操縦不能になり墜落1機。「パキスタン防衛フォーラム」というサイトでも「（被撃墜と事故合わせて）最終的に5機喪失」との記述とも一致。wikipediaでは被撃墜9機と書かれてますが、時期がずれていますが、ヨルダン空軍のF-104Aが4機含まれているのでは（参戦したことは確かですが、戦果・損害ともに不明）、と考えられます。1965年9月には、ベトナム戦争中に、米軍のF-104Cが中国空軍の殲6(中国製MIG-19)に撃墜されていますが、1967年1月、台湾空軍 4機が中国空軍の殲6(中国製MIG-19)4機と交戦、1機撃墜 されましたが、2機撃墜(AIM-9B使用)したことによって、リベンジを果たしています。\n\n空自のパイロットの「ロック岩崎」が、模擬空戦で米空軍のF-15から撃墜判定を勝ち取り、米軍パイロットに当時の空自の戦闘機中、The most troublesome fighterと言わしめたエピソードも有名ですね。\n\n「ドイツの戦闘機はァァァァァァァアアア  世界一ィィィィーーーーッ！」（設計は米国ですがwww   少なくとも翼面荷重514kg/平方メートルは戦闘機としては世界一ですね。旅客機や輸送機にはこれを上回る機もザラにありますが。）"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 9
  },
  {
    "id": "e447e794-4b60-4311-bfbe-478657e5fdc2",
    "title": "1/72  MIG-21 MF",
    "genre": "aircraft",
    "completed_date": "製作時期不明  35年くらい前",
    "main_image": "https://i.imgur.com/4yb2RaD.jpg",
    "description": "MIG-21の主要輸出型、インド空軍機、時期不明。",
    "detail_text": "キットはMATCHBOX     F-4DファントムⅡ完成後、「敵機も欲しいな」と思い購入、製作した作品です。つまり、このサイトの掲載作品では、lファントムに次いで2番目に古い作品です。クローゼットの奥底から発掘された際、左主脚カバー欠損のみの良好な状態を保ってました。\n\n発掘後は欠損主脚カバーを復元、ピトー管の上下にフィン追加しただけで、塗装は完全当時のまま。デカールも周囲の(元)透明部が黄ばみを通り越して、茶ばんでいますが、デカール本体の着色部は案外、綺麗だったので、そのままにしています。キットのアクセサリーは機体下の増加タンクのみで、「丸腰」状態が嫌で自作した翼下パイロンとアトール・ミサイル(AIM-9B流用)も、製作当時に行った追加工作です。\n\nMATCHBOX のラインナップには MIG-21 PF  北ベトナム軍仕様も存在し、本当はそちらが欲しかったのですが、当時どうしても見つけることができませんでした。35年前は今のようにネット検索してポチッと買うのはまだ一般的ではなく、足で探すのが普通だったのです。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/4NWGHOx.jpg",
        "caption": "MATCHBOX のこのシリーズ、既に絶版かと思いますが、35年前当時は、お手軽な廉価版キットとして、独自のポジションを確立していたように思います。(上位互換だったRevellの1/72 シリーズは今も生き残ってますね。)  \n\n このシリーズに共通する特徴は、パーツ数がハンパ無く少なく、児童向けパズルのピースの方がまだ多い、樹脂の整形色がケバケバしく、塗装しない素組はモロ玩具、パーツは肉厚で柔らかく、接着ラインの処理とかも含めて、組み立てがとっても楽チン、ディテールは大胆なまでに省略され、一応、凹モールドだが、彫りが太くてエッジが丸いのが、共通の特徴でした。スケールダウンの正確性は分かりません。"
      },
      {
        "url": "https://i.imgur.com/osz4rQP.jpg",
        "caption": "パッケージイラストの通り、塗装指示は2色迷彩なのですが、「こんなのらしくない、MIG-21と言えば無塗装ベアメタル。」と、塗装指示は無視して、拙い技術でベアメタル塗装に挑んだ作品です。出来栄えはイマイチ、明度を変えた銀色2色をパネル毎に塗り分けていて、単色＝単調にはなっていないだけマシ、と言った仕上がりですが、自分、ベアメタル塗装のスキルは体得しておらず、今ならもっと上手く塗装できるかというと、実はあまり自信ありません。\n\nパネルラインのモールドには、少し歪んだり、縁が微かにささくれている、他より細いモールドが数本あり、そのモールドに合わせて銀色を塗り分けているので、当時の自分、多少なりともディテールを追加しようと、ラインを彫り足したようです。\n\nMIG-21 MF については、チェコのセマー (SMER  発音はスムニェルが正しいという)製の、1/72  北ベトナム軍(銀色)仕様機、念願仕様のキットを後日入手したのですが、購入したことで満足し、ご多分に漏れず、積みプラ死蔵しています。釈明させていただきますと、ベアメタル塗装の習作にするのは惜しくて、製作を躊躇っていたものですが、2025年12月にファインモールド製  F-104Jの決定版モデルが新発売！発売日直後の週末にアキバのボークスを訪れ、専用メタルパーツと共に購入したことで、状況が一変しました。まずはそのSMER MIG-21キットで、ベアメタル塗装の「本気の肩慣らし」と行きたいところ（以下、ケロロ軍曹の口調）で、あります！"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 8
  },
  {
    "id": "5624ed95-f7df-4906-b40b-e97aaf58971a",
    "title": "1/72 F-4D ファントムⅡ",
    "genre": "aircraft",
    "completed_date": "製作時期不明、35年以上前",
    "main_image": "https://i.imgur.com/w7GT1qq.jpg",
    "description": "1972年8月  ラインバッカー作戦  パイロット：リチャード・スティーブン・リッチ大尉(当時)、兵器システム士官(WSO)：チャールズ・B・チャック・デベルビュー大尉(当時)ペアの、5機撃墜時の乗機、 66-7463 号機。",
    "detail_text": "キットはモノグラム。製作時期が35年以上前だったと思われる、本サイト掲載モデル中、最古の作品です。クローゼットの奥底から、垂直尾翼上端と、左翼サイドワインダーがランチャーごと欠損していましたが、良好な保存状態で発掘された作品です。\n\nF-4D 66-7463 号機は、スティーブン・リッチ& チャック・デベルビューのペアによる1機目と5機目撃墜時の乗機であるとともに、他のペアによる4機撃墜の記録も有する、「超」が付く武勲機であり、退役後も飛行可能状態を維持して動態保存されている実機には、6個の撃墜マークが記入されています。ちなみにデベルビュー大尉は6機撃墜のベトナム戦争時米軍トップエース、操縦士ではないWSOですが、たしか6機全機をスパローで撃墜しているので、彼無くして6機撃墜は果たし得ず、エースの称号に十分値する人物だと思います。\n\nこのキット、凸モールドに時代が感じられますが、ディテール自体は非常に緻密に表現されています。F-4の図面は手元に無いので、スケールダウンの正確性は分かりませんが、本機の母国、アメリカの模型メーカー製ですから、正確に違いないと思います。そうだ、そうに決まってる！",
    "additional_images": [
      {
        "url": "https://i.imgur.com/t9XhYfS.jpg",
        "caption": "塗装は、クレオス C303 グリーンFS34102、C309  グリーンFS34079、C310 ブラウン FS30219、C311 グレー FS36622 の原色を素直に使用、当時の自分にはグラデーション塗装などと言う高等テクニックは存在すら知らず、ウォッシング仕上げのみ(凸モールドでも墨入れ、出来なくもないのですね)。それでも機体上面が3色迷彩ともなると単調さとは無縁で、今の自分の目にも物足りなさは感じられず、一切、塗り直していない、35年前の姿のままです。3色の境界線はコピー用紙をカットしたマスキングシートを密着させないようにすることで、細いボカシを表現したことを覚えています。というか、エアブラシの極細吹きが苦手な自分、今もたまに使用することがある技法です。\n\nデカールはさすがに褪色していますが、デカールサイズが小さいおかげで目立たず、まぁ許容範囲、これも補修無し。"
      },
      {
        "url": "https://i.imgur.com/mjE7kY7.jpg",
        "caption": "欠損していた垂直尾翼上部については、この機体は後端が膨らんでいるタイプ(レーダー警報装置だと思う)であり、写真を見て自作、膨らみの上の尾灯と思しき極小ドームもキチンと再現してます。\n\n左翼下のAIM-9Bとランチャーレールはストックしていたパーツを取り付けて現状復帰させました。それにしてもパイロンが残ってくれていて、助かりました。"
      },
      {
        "url": "https://i.imgur.com/Pzt2GHY.jpg",
        "caption": "パイロットフィギュアはキット付属パーツか、他キットからの流用か、記憶が定かでありませんが、2人共真正面ではなく左前方を見ているところに(あいにく写真ではよく見えませんが、後席士官は左前方を指さしています)、出撃直前、滑走路に向かってタキシング中の刹那の一瞬を切り取ったような、躍動感とドラマが感じられると思います。自分「フィギュアは乗せる派」になったのは、この作品がきっかけと言っても過言ではありません。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 7
  },
  {
    "id": "4ee09bcc-6dc0-4685-b1b4-050ec5e94116",
    "title": "1/48  零式艦上戦闘機  五二丙型",
    "genre": "aircraft",
    "completed_date": "2024年9月完成",
    "main_image": "https://i.imgur.com/6RfG1n0.jpg",
    "description": "1945年  第203海軍航空隊  谷水上飛曹搭乗機",
    "detail_text": "キットはタミヤ。搭乗員に加えて、地上員と司令っぽい人物フィギュアが6人も付属しながら安価な、お買い得キット。特徴的な撃墜マークの描かれた後部胴体と、その傍らに立つ谷水上飛曹の写真が2ショット現存する、説明不要なくらい超有名・人気の機体ですね。写真に写っている部位に剥げチョロは翼根フィレット上にのみ見られ、他の部位には確認できないので、キレイ目に仕上げる事にしました。\n\n五二丙型はエンジン据置きで、武装・防弾マシマシによる運動性凋落が語られる事が多いですが、以前どこかで「バーっと打てて良いと、搭乗員には歓迎された。」と書かれている記事を目にした記憶があります。射線5本、うち3本が威力十分にして発射速度が高い13mmによる弾幕射撃は、個人的にある意味、当時の日本戦闘機最強武装と思え、この強武装はもっと積極的に評価されるべきと考えます。(でも自分、零戦で一番好きな型を問われれば二一型と即答しますけど。理由は単純、その頃は間違いなく勝っていたから。同じ理由で一式戦隼も一型が好き。だから「荒野のコトブキ飛行隊」も好き。隼一型の2枚プロペラとか、オイジー式筒形照準器とか、レトロ装備も逆になんか、刺さります。あのゲーム「大空のテイクオフガールズ」は自分、結局プレイすることなく、いつのまにかサ終になってしまったようですね。当時も今も自分、「艦これ」(一応クォータリーランカー、甲提督のガチ勢。重課金者以上、廃課金者未満)と、「ガールズ&パンツァー戦車道大作戦」(軽課金者エンジョイ勢)の他に手を伸ばす時間的余裕、全く無かったとはいえ、残念です。その代わりアニメ円盤は買いました。あの空戦描写(イサオの震電の機動を除く)はかなり深い考証が加えられていたっぽいし、それに加えてザラが実にえちえちとしていて､､､､いかん、激しく脱線しました。ちなみに好きと言いながらその2機種とも模型製作していないのは、どちらもマルシンの1/48ダイキャスト・ディスプレイモデルを持っているからです。)\n\n話を戻します。五二丙型の写真は数多く残っていますが、頭部後方防弾ガラスを確認出来た機体が一機もありません。この防弾ガラスは55mm厚、元のヘッドレストの前に取り付けられ、さらにその前にそれなりの厚みのあるクッションが付いていたらしいので、単純に邪魔だったのではないでしょうか？\n\n追加工作は以下の通り\n全面リベット加工、加えて部分的に外版のベコボコ表現。エンジンにプッシュロッドとプラグコード追加、風防正面ガラス背後に防弾ガラス、ガンサイトのリフレクター追加。13mm機銃機関部ディテール追加、スロットルレバー追加、ブレーキホース、主脚位置表示バー追加。20mm機銃銃身とピトー管をローバルRで地塗りしブルー液で黒染めした自作金属パーツに交換(13mmはキットのパーツ)、主翼上面航法灯追加、翼端灯レンズと尾灯レンズ透明パーツ化、フラップ内側のリブ、尾輪引き込み部のゴムクッション追加。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/VdLkU7o.jpg",
        "caption": "谷水上飛曹がお顔を右前方に向けているので、飾るのは本来、こちら向きでしょうか。パッケージイラストも右側面晒してますし。谷水上飛曹はイケメンですが、このキットのフィギュアは十分、イケメンなので、美容整形加工はせず、右手が操縦桿にかかるように加工しただけです。スロットルレバー追加してますが、左手をそこまで伸ばすのはメンドーで見送りました。\n\n塗装色は、クレオス C15 暗緑色(中島系)を使用。中島系は三菱系、川西系より色味が濃く、明度が低いですが、現存零戦の展示機の濃緑色と色調、明度ともにほぼ同じに見えるので、良い塗料だと思います。なお、現存白黒写真をコンピューター彩色すると、もっとドス黒くなるようです。一体、何が正解なのやら。雷電のところで書いた、銀立上げ逆グラデーション手法で塗装しました。\n\nエンジンカウルはクレオスC125 カウリング色に青味増し艶アリ仕上げ、明色でモールドをハイライトが大正解。"
      },
      {
        "url": "https://i.imgur.com/X4qGUgY.jpg",
        "caption": "翼上面の剥げチョロはほぼ無し。ライトグリーンでウォッシング。"
      },
      {
        "url": "https://i.imgur.com/T4Pep3t.jpg",
        "caption": "なぜか皆さんスルーされてますが、この機体は後部胴体下面に、被弾痕を塞いだと見られるパッチが後方よりに円形のもの3枚と、前方よりに四角いもの一枚、ハッキリ写真に写ってます。兵士だって名誉負傷賞とか戦傷賞とかあるので、このパッチはこの機体にとっては勲章みたいなもの、これらの再現省略は、自分にはありえない事、アルミホイル貼って再現しました。写真では後方の円形パッチは周囲と同色、前方の角形パッチは明るくて周囲から浮いているので、無塗装と判断しました。\n\nなお、勲章と申し上げましたが、一式陸攻隊では被弾痕を塞いだパッチを「膏薬」(湿布のこと。当時既にあったのですね)と呼称し、それが沢山貼られているのはみっともないので、山本長官をお乗せする機体は膏薬の少ない機体を選んだと書かれた記事を読んだ記憶があり、まぁ、無いに越した事はないものであったのでしょうね。"
      },
      {
        "url": "https://i.imgur.com/BO5xow3.jpg",
        "caption": "ところどころベコボコ表現も加えたのですが、この機体側面も随所ベコっているのですが、写真では全然視認できませんね。(お分かりになられただろうか、日の丸の上の方の前後とかが、少し窪んでいるのが。)"
      },
      {
        "url": "https://i.imgur.com/AH5Cmmm.jpg",
        "caption": "主翼上面のベコボコ表現は少し視認出来ますね。"
      },
      {
        "url": "https://i.imgur.com/sOqFEk8.jpg",
        "caption": "冒頭記載の通り、エンジンカウルは脱着可能にしています。プラグコードはリアルビニールコードの最も細いものを使用しましたが、それでも太かったので、次回(があれば)は極細のミシン糸を使います。プッシュロッド以外にもリング状のガードフレーム、キャブレターインテーク、エンジン架のパイプフレームの一部、13mm機銃銃身(主翼パーツをキャスト複製して使用)を取り付けてディテールアップしています。"
      },
      {
        "url": "https://i.imgur.com/ThwgUIY.jpg",
        "caption": "自分にとっては、旧日本海軍機のこれまでの集大成的作品になりました。これで購入済みの造形村1/48 震電に取り掛かる準備万端､､､､なのですが、先に作りたいキットが文字通り山積みで、一体、いつになることやら。震電、絶対に死ぬまでには製作すると、ここに誓います。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 6
  },
  {
    "id": "2764ce99-5412-4491-9bb6-95b3f8aa494b",
    "title": "1/460  会津  鶴ヶ城",
    "genre": "other",
    "completed_date": "2022年9月完成",
    "main_image": "https://i.imgur.com/7oOUsZO.jpg",
    "description": "慶応四年四月  (1868年4月)  会津戦争勃発直前、松平容保公が帰城、桜満開の情景を再現",
    "detail_text": "キットは童友社、ケースはダイソーの300円商品が奇跡的にジャストサイズ。\n\nこのキットは2022年に余暇が出来て最初に取り掛かった、模型製作再開第一号作品です。完成後は長女に生前形見として遺贈したので、手元にはありません。長女と実際にこの城を訪れたことがある上、旅行から戻ってから、一緒にこのキットの石垣を塗装、草や砂利を撒くところまで製作し、そこで製作ストップ、長らく長女の部屋に死蔵されていたという経緯があるもの。一緒に作ることは強制しなかったし、長女も案外、嫌がってもいませんでしたが、さすがにド素人の長女に、このレベルまで作り込むプラモ製作を付き合わせるのは、相当に無理があったと反省し、余暇が出来たので、回収して最後まで完成させたものです。\n\nキット背景の写真を参考に着色、桜の木を植えました。城の内部は吹き抜けのがらんどうなのですが、各階に床(下の階の天井を兼ねます)を貼り、最上階中央と、最下階入口奥には階段も再現しました。キットに人物フィギュアは付属せず、すべて自作です。\n\n完成作品は手元に残っていなくとも、このように画像記録として残せることが、個人Webサイト開設の醍醐味ですね。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/5ue6hIL.jpg",
        "caption": "作品の左側はこんな感じ。"
      },
      {
        "url": "https://i.imgur.com/FkaipMh.jpg",
        "caption": "背面はこうなってます。"
      },
      {
        "url": "https://i.imgur.com/B7FgmVY.jpg",
        "caption": "右側はこう。"
      },
      {
        "url": "https://i.imgur.com/twckdXd.jpg",
        "caption": "屋根の色、桜の木の位置の参考にした、復元された城の写真です。復元された当時は黒瓦が貼られていましたが、当時の文献や出土品から、寒冷地仕様の赤瓦であったことが判明、考証ミスを認め2010年から2011年にかけて、現在の赤瓦に貼り替えられました。"
      },
      {
        "url": "https://i.imgur.com/wUEjCQR.jpg",
        "caption": "この通り、ケースから出して照明を当てると、特徴的な赤瓦の色合いを、かなり忠実に再現できたと満足しています。"
      },
      {
        "url": "https://i.imgur.com/ItRSOqW.jpg",
        "caption": "屋根をはずすと松平容保公とお妃様が外を眺めているお姿と、階段、写真では良く見えませんが、屏風絵も図書館で借りた本の写真を縮小コピーして、貼り付けて再現しています。"
      },
      {
        "url": "https://i.imgur.com/UtCgBpn.jpg",
        "caption": "屋根の裏も、天井画の写真を縮小コピーして貼り付けました。"
      },
      {
        "url": "https://i.imgur.com/sS39HjB.jpg",
        "caption": "キットの天守閣の窓は全て全開だったのですが、写真ではほとんどの窓を閉めているため、どこか違和感を禁じえず、中を見せたい階は半分、その階以外は全て窓を塞ぎました。ですがその結果、内部の採光が足りなくなり、折角、座敷に座り込んで会談している人物も再現しているのに、暗くて全く見なくなってしまいました。"
      },
      {
        "url": "https://i.imgur.com/DK6nEAK.jpg",
        "caption": "城の正面の人の往来。浅葱色の羽織は新選組隊士。史実では新選組の合流は少し後であったし、さすがにこの頃には浅葱色の羽織など着ていなかったと思いますが、この程度の軽微な時代考証脚色はお許しいただきたく。\n\n樹木は鉄道模型ジオラマ用を短くカットして使用。"
      },
      {
        "url": "https://i.imgur.com/Ly9e0xV.jpg",
        "caption": "背面は桜の木が正面より多い一方、人の往来は少な目。"
      },
      {
        "url": "https://i.imgur.com/qFQAAqe.jpg",
        "caption": "背面中央の人物フィギュアです。この大きさしかありません。ライフルを抱えてますね、そう、あの山本 八重さん（後の新島 八重氏）です。だからこの作品の陰の副題は「八重の桜」なのです！"
      },
      {
        "url": "https://i.imgur.com/GAIXuKV.jpg",
        "caption": "このキット、初期の黒瓦バージョンと現在の赤瓦バージョンに加え、ゲーム「城姫クエスト」オリジナルパッケージ版(ステッカーと缶バッジ付き)が存在したのですね。下の娘のために清水寺のキットを買いに行った際、そんなものもあったのかと知りました。鶴ヶ城（会津若松城）は、そのゲームのキービジュアルのセンターを飾るメインキャラのようです。やっぱゲームプレイで落城すると、半裸になったりするのでしょうか。もっと早く知っていれば、城姫フィギュアも作ってコッソリ混ぜていたところですが、残念。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 1
  },
  {
    "id": "38dd2f8b-c68c-4027-b965-f5315cce7590",
    "title": "1/48  紫電21型 紫電改  前期生産機",
    "genre": "aircraft",
    "completed_date": "2024年7月完成",
    "main_image": "https://i.imgur.com/2dhWmAk.jpg",
    "description": "第343海軍航空隊  戦闘301飛行隊隊長機「菅野一番」",
    "detail_text": "キットはハセガワ(新品購入)、雷電製作により自分の旧日本軍濃緑色塗装の作風が固まったので、紫電11型と同時製作しました。(なぜ強風も製作しなかったのか。)\n\nこの機体は地上での発進直前ショットと飛行中ショットの、それぞれコンピューター彩色されたカラー写真が有名であり、それら写真から剥げチョロは翼根部に集中し、他には機首上部とコクピット周辺、手掛け足掛け部のみに発生しており、割と新品状態に近い比較的綺麗な機体であるらしいことを意識して、その再現に努めました。\n\n日の丸、黄帯は塗装仕上げが自慢です。黄帯や日の丸の15を自塗りするのはあまりにも超高難易度ゆえ、はじめは素直にデカールを貼ったのですが、キット付属デカールは地色がひどく透過するもので、黄帯の色調がレモン色状で薄い上、日の丸が透けて見えてしまうと貼ってから判明、剥がして描きなおすしかなくなったものです。メチャメチャ苦労しましたが、黄帯も15も上手く再現できて本当に安堵。（15は日の丸と分離・独立したデカールとして付属していたことが事後判明。）\n\n尾翼の部隊・記番号は付属デカールのそれ用ではなく、個別数字デカールを並べて再現、わざわざそうした理由は、それ用デカールは343の部隊番号数字の間隔が、写真と違って狭く見えたためです。ただし、尾翼右側はメンドーで、それ用デカールを素直に使用しています。\n\n追加工作は以下の通り\n全面リベット加工。リベットルーラーを使用しましたが、慣れるとガイドテープ使わずフリーハンドでいけます。注意事項は転がしていくとナットが締まってビットが回転しなくなる、逆に緩んでビットがグラグラになること。コースアウトの原因になります。ですが、そんなに大変な加工ではない割に再現粒度が爆上がりするので、個人的に強くお勧めです。ちなみに超上級モデラーは●穴が掘られるルーラーは使用せず、〇の跡がつくポンチタイプの工具を使用して、リベット一個づつ打ってます。まったく脱帽としか申せません。（ちなみにドイツ機はリベットラインをパテ埋め研磨しているので、日本機と沈頭鋲を使用していない一部米海軍機(まだ製作していないけど)に限定して推奨する追加工作です。）\n他は、カウルフラップの薄肉加工、ファインモールドの金属製 機銃銃身とピトー管セット（本来は金属用のジンクプライマーのローバルRを塗布、ブルー液で黒染めしました。戦車アクセサリーのスコップとかにも応用効きます。）、ブレーキホース、主脚位置表示バー、主翼上面の航法灯ライト追加、翼端灯と尾灯の透明パーツ化を施しました。元のキットの精密度が高い分、紫電より余計に手を入れてます。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/QRFkvTr.jpg",
        "caption": "塗装色は、クレオス C383 暗緑色(川西系)を使用、青味強めの特徴を忠実に再現している良い塗料だと思います。雷電のところで書いた、銀立上げ逆グラデーション手法で塗装、右側面は左側面より、一層、剥げチョロ控えめ、翼根部以外ほとんど無しとしました。"
      },
      {
        "url": "https://i.imgur.com/qT4yAJj.jpg",
        "caption": "翼上面の剥げチョロも控えめ、ライトグリーンでウォッシング。"
      },
      {
        "url": "https://i.imgur.com/W6bLa1D.jpg",
        "caption": "現存する菅野一番機の写真は概ねこの角度から撮影されてますよね(もっと低い角度からだけど)。写真で見るとフラップは出ていないようですが、キットは折角、展開可能になってるので、1段階開き下げ位置に固定しました。おそらく空戦フラップとして展張時は、このポジションだったのではないでしょうか。"
      },
      {
        "url": "https://i.imgur.com/KYQvwem.jpg",
        "caption": "ハセガワはコクピット内の造形によっぽど自信あると見え、キャノピー開状態再現出来るように稼働部が独立していながら、パイロットフィギュアは付属せず、別売りフィギュアも立ち姿勢、着座姿勢が無いっぽく、露骨な「フィギュア乗せるな」圧を感じますが、自分、何度も申し上げるように、乗せずにはいられないタチ。そこで模型店の店頭で偶然見つけたベルギーのPJ Productionというメーカーの日本帝国海軍搭乗員フィギュアを購入。しかしこのフィギュア、お顔がイカツクて菅野大尉というより、杉田 庄一氏そのもの。加えて手びさしで遠くを見ているポーズがダサい。ただし、このポーズは現代で言えばピースサインに相当する、当時の写真撮影時の決めポーズであったことは事実で、しっかり時代考証していると評価出来ます。でもヤッパ、ダサいから手は下げさせましたが。あと、右手は操縦桿にかかるように角度調整しています。"
      },
      {
        "url": "https://i.imgur.com/sa58mKK.jpg",
        "caption": "菅野大尉のヤンチャで人懐っこさを感じるヤンキー顔(失礼)を再現すべく、美容整形した結果がこれです。菅野大尉に見えなくもない、かな？　なお、杉田 庄一氏にも敬意を表し、加工前にキャスト複製して保管しております。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 5
  },
  {
    "id": "ca104af7-7229-4562-9fb7-436d753f572b",
    "title": "1/48  紫電11型甲",
    "genre": "aircraft",
    "completed_date": "2024年7月完成",
    "main_image": "https://i.imgur.com/rSJetn2.jpg",
    "description": "第341航空隊  戦闘701飛行隊機\n1944年  フィリピン  クラーク基地",
    "detail_text": "キットはARII、雷電製作により自分の旧日本軍濃緑色塗装の作風が固まったため、紫電改と同時製作したものです。(なぜ強風も製作しなかったのか。)\n\nこのキットは旧オオタキ時代から存在する大変古いキットなので、スケールダウンは正確ではなく、太いです、ふとましいです。凸版印刷社「世界の傑作機」No.196の図面を1/48に拡大コピーした図面と比較すると、カウリングの機銃口付近で3mm近く、コクピット部で約1mm、尾翼直前部で約2mm太いです。ですが、そのせいで「らしさ」が強調されているようにも思え、自分は効果的デフォルメだと判断し、前向きに受け入れる事にしました。主翼後縁の翼根にかけての捻り下げも再現されていません。ついでに400リットル増槽もふとましいです。全長も長すぎて、500リットルくらい入りそうな感じです。\n\n10年以上前に中古品を購入、積みプラ化していたシロモノであり、覚悟はしていましたが、デカールは湿気を吸って台紙に完全に固着しており、熱湯に浸しても全く動じず使用不可だったので、日の丸、部隊・機番号全て塗装仕上げです。\n\n追加工作は以下の通り。\n全面リベット加工、リベットルーラーを使用。初めのうちは丁寧にガイドテープを貼っていましたが、そのうちメンドーになり、フリーハンドに完全移行。何度かコースアウトしてはパテ埋めやり直しましたが。プロペラボス追加、補助オイルクーラー両端開口、ガンサイト追加、翼面航法灯ランプ追加、折れたアンテナマストを金属製 自作品に交換(キットの長さに合わせたのですが、図面と比較すると長過ぎたようです)。ファインモールドの金属製機銃銃身・ピトー管セット(キット本体価格より高額)を使用。本来は金属用のジンクプライマーのローバルRを塗布、ブルー液で黒染めしました。ちなみに完成後、不幸にも銃身1本脱落、紛失してしまいましたが、0.8mm真鍮パイプの先端を千枚通しで広げて(やりすぎると裂けます)で代用、幸い、他と見分けつきません。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/k4JSmyZ.jpg",
        "caption": "塗装色は、クレオス C383 暗緑色(川西系)を使用、青味強めの特徴を忠実に再現している良い塗料だと思います。雷電のところで書いた、銀立上げ逆グラデーション手法で塗装、右側面は左側面より、剥げチョロ控えめにしました。"
      },
      {
        "url": "https://i.imgur.com/SXLUsSu.jpg",
        "caption": "フィリピンに向けて進発直前に国内基地に整列した機体写真は、どの機も剥げチョロ無し、日の丸白縁あり。フィリピンから撤退後、クラーク基地に放棄されていた機体(どこかしら破損した機体が70機も残されていたそうですね）の写真は、どの機も剥げチョロ激しく進行、日の丸は白縁がぬりつぶされていました。作例はその中間時期という設定ですが、日の丸の白縁はあった方が見栄えするので、塗り潰さない事にしました。\n\n機銃点検ハッチのモールドは間違っていますが、原型製作当時には資料が無く、想像に頼らざるをえなかったのでしょう。"
      },
      {
        "url": "https://i.imgur.com/2BF2Qp2.jpg",
        "caption": "キャノピー枠の水平部の位置が低すぎるのですが、以前、別モデルで不正確なキャノピーフレームを削り落とし、透明度を回復するためコンパウンドで磨いていたら砕けてしまった経験がトラウマになっている事に加え、このキットのふとましさを受け入れた時点で、実機の再現度の徹底追求を放棄しているので、キャノピーモールド修正までは手控えることにしました。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 4
  },
  {
    "id": "43e8b487-b74a-4342-aa10-ca52ce870333",
    "title": "1/35  KV-1  1941年型",
    "genre": "afv",
    "completed_date": "2021年4月完成",
    "main_image": "https://i.imgur.com/Ou0ouDR.jpg",
    "description": "31.1口径76.2mm戦車砲F-32装備  溶接砲塔車両",
    "detail_text": "キットはタミヤですが、メーカー不明のレジン製砲塔が載ってます。中野ブロードウェイのレンタルショーケースで、1942年式鋳造砲塔型とともに購入した、とあるモデラーの作品を全面リペイントしたものです。\n\n作品は明らかに上級者が製作されたもので、グラデーションにウェザリングも用いられた作品でしたが、カーキグリーンをベースにしたと思われる色味が、自分のイメージのロシアングリーンと乖離していたので、大変失礼ながらリペイントさせていただきました。他にも、まだ余暇が十分で無かった頃なので、このような完成品のリペイントならば、キットの組み立て時間は省ける、という考えもありました。\n\nそのレンタルショーケースには何度も通い、少なからぬ数の作品を購入しましたが、一度、製作者/出品者にお会いする機会があり、私と同世代で少し年配の方に見えましたが、話が弾み、大変上機嫌で次々値引き提案されたので、その時も勢いで幾つもこの方の作品を購入したという、思い出深いエピソードがあります。なお、この上級モデラーから購入した全作品をリペイントなどしておらず、シャーマンとかパーシングとか三式戦とかその他、出来映えに特に不満が無い作品は、破損・欠損箇所の補修のみで塗り直さず飾っている作品も幾つもあります。(この上級モデラーの方の中野のレンタルショーケースでの販売作品は、破格の安価でしたが、どれも一部パーツやデカールが欠損・破損しているのが普通という欠点はありました。) 全面リペイント作品以外の補修オンリー作品については、自分の作品と偽ってこのサイトに投稿など致しません。ちなみに大変残念なことに、そのレンタルショーケースはもう営業やめてしまっています。\n\nデカールはSTAR DECALS  35-888 KV-1 1940年型 ソビエト、ドイツ”RONA”を使用、スローガンは、「スヴォーロフ」、18世紀のロシア帝国の大元帥、アレクサンドル・スヴォーロフ将軍のお名前ですね。この将軍の、自分が知る限り、他にはヤン・ウェンリーしか成し得ていない、生涯不敗神話にあやかろうとしたのでしょう。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/rgjhHNq.jpg",
        "caption": "塗装色は、ホビージャパンの「KV-1/2 重戦車写真集」の表紙の車両の写真を参考に、自己調色した独自色ですが、結果的にNATOグリーンに極似した色調になりました。クレオスのロシアングリーン系カラー(当時、それらのカラーがある事を知りませんでした)をベースにしたT-34作品とは色調が異なるのですが、映画「タンクソルジャー」のKV-1も周囲のT-34と少し色調違っており、青味が強めな感じで、この作例の色調に案外近いです。本当です。なお、映画の車両の塗装、かなり艶があった事に強く印象を受けました。実際、当時のKV-1実車写真に、車体に周囲の木が映り込んでいる写真があります。\n\n自分、AFVは「汚すぎず、キレイすぎない」が信条なのですが、実車はプラモデル作品の常識とは異なる点が多々あると思ってます。"
      },
      {
        "url": "https://i.imgur.com/Pwm5BrS.jpg",
        "caption": "本車両の主砲は31.5口径76mm砲F-32であり、金属製砲身に交換したのですが、最初に購入したメーカー不詳の金属砲身は、元のプラスチック砲身よりごく僅かですが短い事に気づいたので、再度ファインモールド製の金属砲身を買い直したのですが、最初に購入した金属製砲身と同じ長さである上、テーパーがはっきりついて先細りになっていました。現存実車写真をみると、F-32戦車砲にテーパーはほとんどついていないし、図面と照合すると、元々付いていた砲身がサイズ的に最も正確に見えますが、ぶったぎってしまった後の祭りなので、テーパーがあまりついていない、最初に購入した金属砲身を取り付けました。"
      },
      {
        "url": "https://i.imgur.com/R8WgYat.jpg",
        "caption": "オーラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オウラアアアアアアアアァァァァァッ!!!!　じゃなかった　Ураааааааа!!!!"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 6
  },
  {
    "id": "ee730ce7-f7f5-402a-9a85-3c9b57986b9f",
    "title": "1/35  T-34-85",
    "genre": "afv",
    "completed_date": "2025年3月完成",
    "main_image": "https://i.imgur.com/WdH9Fgp.jpg",
    "description": "1944年式   第183番ウラル戦車工場製(の特徴がある)車両\n1945年4月  オーストリア",
    "detail_text": "キットはロシアのズベズダ。現在流通している新金型のモデルではなく、旧モデルです。塗装済完成品を購入、カーキグリーンがキレイに塗られてましたが、マーキングデカールが貼られていませんでした(サイトトップ画面に飾られているのが、当時の状態)。車両の母国のメーカー製という点が刺さりました。これをロシアングリーン4BOについて自分なりに考証を重ね、全面リペイント。\n\nデカールはSTAR DECALS  35-850  Tanks of the Byelorussian Front T-34  を使用。金属製砲身に交換。何度も申し上げてますが、自分、AFVは「汚すぎず、キレイすぎない」が信条なので、ヘビーなウェザリングは施しませんでいた。本当は戦車長フィギュア乗せたいのですが手持ちが無く諦めました。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/TIwew02.jpg",
        "caption": "塗装は、クレオスH511 ロシアングリーン 4BOの水性カラーをベースとし、強すぎる褐色味を抑える調色をしたものを使用しました。\n\nクレオスの水性カラーはメチャメチャ透過するのですが、この性質を逆手に取り、あらかじめ地色にグラデーションをつけておき透過させるという手法を採用しました。1回塗りだと透過しすぎ、２回塗りでちょうど良さげ、おそらく３回塗りでは全く透過しなくなるかと思います。仕上がりには満足しているのですが、クレオスの水性カラーは乾燥に要する時間が異常に長いので、正直、二度とやりたくありません。"
      },
      {
        "url": "https://i.imgur.com/fOD2uFe.jpg",
        "caption": "映画「T-34 レジェンド・オブ・ウォー」の車両をみると、主役車両ゆえ全体にキレイ目ですが、縦にうっすらと極細のチョーキング（白亜化）の白筋が無数にみられるのですが、残念ながら自分にその表現スキルはありません。"
      },
      {
        "url": "https://i.imgur.com/b7SnBmf.jpg",
        "caption": "STAR DECALS、覗視孔やピストルポートの蓋に思いっきりかかっているのに、見事に密着しています。もちろん、マークソフター/セッター使用、クラフトナイフで切り込み入れたりしましたが。\n\nそれにしてもこのキット、鋳造肌表現が少々、オーバー気味な気がします。まぁいいけど。"
      },
      {
        "url": "https://i.imgur.com/g1lOCO8.jpg",
        "caption": "各メーカーのロシアングリーンのカラー比較です。ご参考になれば。"
      },
      {
        "url": "https://i.imgur.com/1LxxiyD.jpg",
        "caption": "オーラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オウラアアアアアアアアァァァァァッ!!!!　じゃなかった　Ураааааааа!!!!"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 5
  },
  {
    "id": "ab0472ff-6ad8-40d4-b86b-11a9169c0d56",
    "title": "1/35  T-34-76  1943年式",
    "genre": "afv",
    "completed_date": "2025年10月完成",
    "main_image": "https://i.imgur.com/5yGRZhK.jpg",
    "description": "スタンダードな六角砲塔の1943年式",
    "detail_text": "キットはタミヤ　1942年式と同時に製作しました。加工は金属砲身とヘッドライトのレンズ透明化。フィギュアとデカールはキットのものです。砲塔のスローガンの意味は「スターリン主義」。敵に向けてなく、内向き。粛清回避、媚びてますね～😛\n\n何度も申し上げているように、自分、AFVは「汚すぎず、キレイすぎない」が信条、ヘビーなウェザリングは施しません。あくまで個人的見解ですが、泥汚れはいくらでもアリだと思いますが、中戦車にサビはやり過ぎだと思います。ティーガーやエレファント、KV-1のような重戦車は、年単位で健在であった異能生命体が存在しますが、中戦車の平均寿命は週単位で数えるほど短命だったそうで、一般的にはサビが浮くほど長生きできなかったのではないでしょうか。\n\n塗色は1942年式と異なり、クレオス136 ロシアングリーン(2)をベースに、135 ロシアングリーン(1)を混色して明度、彩度を上げており、511 4BOはほんの少ししか混色していません。理由は後述。塗装法は黒立上げ、2段階グラデーションのスタンダード手法です。\n\nTipsはスコップとシャベルは、本来は金属用のジンクプライマーのローバルRを塗布、ブルー液で黒染めしているので、実物と同色の筈です。自分、戦闘機の金属製機関銃銃身にも採用しています。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/vNdCXap.jpg",
        "caption": "色調を変えた理由は、パッケージイラストに近づけたかったためです。再現度には満足しています。"
      },
      {
        "url": "https://i.imgur.com/BLcNuTX.jpg",
        "caption": "ティーガーⅠのところでも書きましたが、自分、フィギュア塗装は上手くもなんともないですが、乗せずにはいられないタチ。乗せると俄然、LIVE感(臨場感)が生まれると思っているからです。\n\n使用したフィギュアはキットのものですが、戦車長がイケてないので、思いっきり美容整形してイケメナイズ、10歳くらい若返った感じっす。\n\nハッチがポロポロ取れてどうしようもないので、0.4mm真鍮線を刺して固定しました。"
      },
      {
        "url": "https://i.imgur.com//d335neU.jpg",
        "caption": "操縦士の位置が「ココ」と迷わずに済むようになっていない点、手摺りがすぐ脱落するので、0.3mm真鍮線を刺して固定したのと、牽引ケーブルを熱して曲げて車体に這わすのが非常に大変(ポキっと折れては0.3mm真鍮線で繋ぎ直すの反復)でした。"
      },
      {
        "url": "https://i.imgur.com/14pLqoA.jpg",
        "caption": "オーラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オウラアアアアアアアアァァァァァッ!!!!　じゃなかった　Ураааааааа!!!!"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 4
  },
  {
    "id": "e69e0d53-c9fd-41a3-b1a1-3eb6614f79f4",
    "title": "1/35  T-34-76  1942年式",
    "genre": "afv",
    "completed_date": "2025年10月完成",
    "main_image": "https://i.imgur.com/9oyDMGT.jpg",
    "description": "1942年当時スタンダードな鋳造砲塔車",
    "detail_text": "キットはタミヤ、1943年式と2台同時に製作しました。余談ですが、1943年式のキットはどこでも買えますが、1942年式は販売されているのを滅多に眼にすることがなく、みつけるのにかなり苦労しました。\n\n砲塔のスローガンは、ポーランドのトロモデルというブランドのデカールを使用しました。意味は「ファシストをブチ殺せ！」という物騒なもの。このスローガンが描かれていた実車は1941年式、キットは車体後部のハッチが丸いので、まごう事なき1942年式。では考証ミスかというと、個人的にはそうは思ってません。なぜならこうしたスローガンは1台毎に固有ではなく、部隊共通であるため、補充車両にも描かれていたと考えるべきで、このスローガンであれば1年位、部隊で受け継がれていても、全くおかしくないと思います。\n\n考証ミスと言えば、車体後方の筒形燃料タンク。あのタイプはたしか1943年以降、使用されるようになったタンクのはずで、手摺りに押し付けてグラつかないように固定していたので、この1942年式に付いているのはおかしいです。でも無いと見た目寂しいので、考証ミスと知った上で、取り付けました。\n\nその他アクセサリーについては、自画自賛ですが、木箱の塗装が奇跡的に最高に上手くいったのが自慢です。正直この木箱と同等のクォリティーでの木材塗装をまた再現する自信ありません。幸い、近い出来の木箱予備一つ保管してますが。\n\n加工は金属砲身、ヘッドライトのレンズの透明化です。\n\nロシア戦車の4BOは、ブラックグリーンと言うべき暗色から若草色と言うべき華やかな明色まで、著しく幅があり、悩むところですが、クレオス 511 ロシアングリーンは褐色味が強すぎて好きくないので、136 ロシアングリーン(2)をベースに、適当に 511を混色して使用しました。塗装法は黒立上げ、2段階グラデーションのスタンダード手法です。自分、AFVは「汚すぎず、キレイすぎない」が信条なので、ヘビーなウェザリングが施された作例は、そのテクニックに感服、尊敬しますが、自分はテクニック以前にトライする意思そのものがないことを、どうかご理解願います。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/lqMCmq1.jpg",
        "caption": "ティーガーⅠのところでも書きましたが、自分、フィギュア塗装は上手くもなんともないですが、乗せずにはいられないタチ。乗せると俄然、LIVE感(臨場感)が生まれると思っているからです。\n\n使用したフィギュアですが、キットの戦車長はイケてないので、ウクライナのMiniArtというブランドのフィギュア使用。なんというか、さすがというか、彫りがメッチャ深いですねぇ。タミヤ(日本人)に原型作らせたら、こうはならなさそう。どこか戦場の緊張感が感じられる、とても良いフィギュアだと思います。\n\n史実の当時のロシア戦車兵は、車内が狭い事を考慮して、身長165cm以下の小柄な兵士を優先的に選んでいたため、一般的にコーカソイドより小柄な体型の、モンゴロイド系ロシア人の割合が非常に高かったそうです。ちなみにこのフィギュアキット、戦車の車体上に乗っている歩兵4人のフィギュアもセットなのですが、まだ顔しか塗装出来ていません(なぜか、体は4人に対して頭が8つある)、いずれちゃんと服と武器も塗装して乗車させてみたいです。\n\nその他、ハッチがすぐ取れるので、0.4mm真鍮線を刺して固定しました。"
      },
      {
        "url": "https://i.imgur.com/eqOgoJh.jpg",
        "caption": "操縦士はキットのフィギュアを素直に使用。覗き込まないと良く見えないけど。操縦士を取り付ける位置が「ココ」と迷わずに済むようになっておらず、その位置決めという、変なところで苦労しました。"
      },
      {
        "url": "https://i.imgur.com/nO0XlZz.jpg",
        "caption": "このキット製作して、ヤッパ戦車、とりわけこの車両は内部が本当に狭そう、拳銃ホルスター程度でも邪魔になりそうだと実感しました。"
      },
      {
        "url": "https://i.imgur.com/GFRRDhm.jpg",
        "caption": "オーラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オウラアアアアアアアアァァァァァッ!!!!　じゃなかった　Ураааааааа!!!!"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 3
  },
  {
    "id": "6e2fa36d-3ed8-40bc-8d51-4cdb818fb00e",
    "title": "1/144  ナイト・オブ・ゴールド ラキシス",
    "genre": "robot",
    "completed_date": "2025年5月完成",
    "main_image": "https://i.imgur.com/t4Qk7GV.jpg",
    "description": "星団歴2988年 アドラー星",
    "detail_text": "キットは1/144のWAVE。いきなりボークスの1/100に手を出す前に、キャンディー塗装法による金塗装の習作として製作したものですが､､､､､無念、納得の出来に至りませんでした。\n\n〈反省点〉\n①自塗りはガイアノーツのプレミアムミラークローム、この選択には間違いは無かったと思いますが、とあるサイトに倣い、薄くカッパーを吹いたのが、完全に余計でした。\n②上塗りのクリアーイエローもややオレンジ調色し、ぶっつけ本番で吹いたのがまずかった。まずは調色無しのクリアーイエローを一部に吹いて、色味を確認すべきだった。そうすれば、①もまだやり直せた。\n③いい感じの色が出ず、クリアーを滴れる程厚塗りするに至った。\n\nこの結果、強い照明に当てればキラキラ光るのですが、通常の室内天井照明や自然光下ではどこか沈んだ感じになってしまいました。この程度の出来なら素直に、F.S.S.カラーコレクション 01 K.O.G.ゴールド塗った方が良いでしょう。(持ってるし。でもあのシリーズのカラー、ウェスト部とかに一部使用したのだけど、エアブラシのノズル詰まりやすいんですよね。)\nこれでは本命のボークスキットに進む自信がまだありません。😢",
    "additional_images": [
      {
        "url": "https://i.imgur.com/L4heQ0y.jpg",
        "caption": "これがその強い照明を当てた状態。いいっちゃあいいとも言えなくもないのですが"
      },
      {
        "url": "https://i.imgur.com/6AgNJCP.jpg",
        "caption": "ここまでの写真はiPadで撮影したもの。"
      },
      {
        "url": "https://i.imgur.com/LRizo7b.jpg",
        "caption": "この写真はXperia携帯で撮影、色味が全然違います。こっちの方が金色感ありますが、残念ながら実物はiPad写真に限りなく近いです。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 3
  },
  {
    "id": "e996fd60-d8fb-446c-9da7-3b780c5b572c",
    "title": "ノンスケール(1/510) 原子力巡洋艦 ロングビーチ",
    "genre": "ship",
    "completed_date": "2024年12月完成",
    "main_image": "https://i.imgur.com/UyMJWV2.jpg",
    "description": "近代化改装前、レギュラスⅡ巡航ミサイル IF装備仕様",
    "detail_text": "なぜ戦艦 大和とかでなく、このような珍奇なゲテモノ軍艦を選んだ理由は以下の通り。\n① 子供の頃、原子力ミサイル巡洋艦と言えば、それこそ「ぼくがかんがえたさいきょうのぐんかん」そのものであり、未来感に溢れていたこと。\n② 同種の艦は他にも建造されたが、この艦のデザインはそれらと一線を画し、正直言うと不恰好、軽空母 龍驤と並んで「転覆しないの？」と不安を抱かせるが、それだけにインパクト強烈で、深く心に刻み込まれていたこと。\n③ この艦、未来を先取りし過ぎて、当時のエレクトロニクスが追い付いて無かったが、実戦には強く、ベトナム戦争ではタロスミサイルで敵機2機撃墜、友軍戦闘機を誘導して敵機撃墜をアシストと大活躍、その後もマヤグエース号事件、湾岸戦争にも参加し、武勲の誉高い艦であること。 \n④ 大和は 1/700 塗装済完成品を、ピットロード製と、WALTERSONS製の2隻も保有している上、骨董品屋で見つけた47cmもある(約1/560)ダイキャストモデル、マックスファクトリー「艦これ」 大和改 重兵装Ver. 1/8 フィギュアも保有しているため。\n\n蛇足ですが、ネットでロングビーチの資料を収集していたところ、「ぼくのかんがえたさいきょうのせんかん」が計画上は存在していたことを知りました。アイオワ級の未成艦の上部構造物を全面的に改設計し、大砲は一切積まないミサイル戦艦として完成させるもので、ICBMまで装備したトンデモない艦でした。その図面を見たとき、「作っちゃおうか」と悪い考えが頭をよぎりましたが、魔法使いデンケンがゼーリエ相手にどう戦おうか一瞬考え、すぐに諦めたように、自分も愚考を直ちに取り下げました。ちなみに、ハセガワから2026年3月、If改装  対艦ミサイル装備  戦艦大和 1965年想定  1/350 キット（中身は中国のボーダーモデル製）が発売開始されたそうですね。さすがに大和の1/350はデカ過ぎるなぁ､､､､。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/hzu7MOV.jpg",
        "caption": "キットはRevell 、中古模型店の店頭でたまたま見つけたもの。全長約43cmのビッグサイズモデルで、ノンスケールですが、510倍すると 219.3m、実艦の 219.9mにほぼ一致します。\n\nそんなことより、このキットは実艦の再現性が酷く低く、「どうしてこうなった？」残念キットであり、大手術が必要でした。そのおかげで、このサイズでこの完成度のロングビーチの作品として、世界唯一の作品に仕上がったに違いないと、大満足しています。「わが生涯に一片の悔いなし！！」　\n\nそれでは、大手術の内容について、順を追って説明したいと思います。"
      },
      {
        "url": "https://i.imgur.com/PmzEEaZ.jpg",
        "caption": "第一に、キット船体にはナックルラインがありません。薄いプラ板でラインを立て、その上下にパテを盛って研磨し、ナックルラインを再現しました。シャープに仕上がって良かったです。"
      },
      {
        "url": "https://i.imgur.com/gAtgxBz.jpg",
        "caption": "次に前部、このキットにはテリア用のイルミネーターであるAN/SPG-55のが一つも無く、タロス用のAN/SPG-49/SPW-2が３つ入っており、しかもそのうち2つを前部に取り付けるよう指示があります（どうしてこうなった？）。仕方なくAN/SPG-55は自作パーツを取り付けました。このパーツは幾つか自作したもののうち、最も出来の良いものをキャスト複製して使用しているので、形状・サイズが４つ完全に同一です。ちなみにちゃんと旋回・俯仰しますwww　\n\nキットの初期型テリアミサイルの形状は及第点だったので、そのまま使用。短魚雷発射管は水平2連装だったので、俵積み3連装に修正。\n\nキットの手すりは「ブロック塀」状だったので全て切り取り、1/350 現用米国海軍艦用エッチングパーツを一段カットして、高さを下げて使用しました。"
      },
      {
        "url": "https://i.imgur.com/U3nOHtt.jpg",
        "caption": "艦橋は箱状の部位の高さが6mm足りず、逆に箱の下が6mm高かったので、箱を下に6mm継ぎ足し、その下は6mmカットしました。箱状部位の4面にはSCANFAR 3次元レーダーシステムのAN/SPS-32と33が再現されておらず、代わりに邪魔な謎のモールドがありました。AN/SPS-32と33は寸法が分かっているので、1/510サイズのものを自作し(プラ板をカットしただけ)、邪魔モールドを削り取って四面に貼り付けたところ、完璧にジャストサイズでした。\n\nキットのマストは偉大なる故 松本零士画伯の描く宇宙船に使用されていそうな未来的なデザインで（どうしてこうなった？）、加工でどうなるレベルではなく、これも自作、複雑なトラス式マストでなくて本当に良かった。\n\n第一艦橋前面は両端が斜めになっていたため、真っ直ぐに修正、脇に小さな張り出しを追加しました。\n\nそして艦橋後方の、本来アスロック8連装ランチャー搭載位置にあるのが、IF装備のレギュラスⅡ超音速巡航ミサイル。ちなみに同ミサイルの装備計画は確かに実在したのですが、「ICBM打ち込めばいいじゃん」と、レギュラスⅡの開発が中止になったため、計画倒れになったもので、まるきりデタラメな装備ではないです。それに、このミサイル、スッゲーかっけーのでアスロックランチャーに変更せず、IF装備することを決めました。そのさらに後方の、上部構造物が途切れた甲板上には、パーツ名 REGULUS LAUNCHING HOIST という空トレーを3枚並べることになっているのですが、ミサイルが載っていないと殺風景なので、1発だけ付属するレギュラスⅡをキャスト複製して並べました。ミサイルの国籍マーク記入はさすがに省略、1/700 米艦載機のデカールが丁度よさげですが、米空母の製作予定が無いもので。"
      },
      {
        "url": "https://i.imgur.com/QoH4ySI.jpg",
        "caption": "後部艦橋はディテールを修正・追加、後部マストも自作（シンプルな形状ですが、真鍮パイプのマストにヤードを貫通させる穴を開けるのが大変でした）。タロス用のイルミネーター、AN/SPG-49/SPW-2は断面が真四角だったので、角を斜めに削り落として八角形に整形。\n\nキットのタロスミサイルは全くタロスに見えなかったので、自作品を取り付けました。\n\nキットには形状的にシコルスキー HSS-1 と思われるヘリコプターが付属していましたが、サイズが小さく 1/700にしか見えないのでボツ。自作しても良かったのですが、ヘリ離着艦時は必ず、タロスは艦内に引っ込めランチャーは空けていたはずで、それだと自作したタロスが報われないので、ヘリを載せるのはやめました。"
      },
      {
        "url": "https://i.imgur.com/r0en867.jpg",
        "caption": "この通り、原子炉が再現されており、完成後も上構を外して見ることができます。こういうギミックは大歓迎です。説明書の塗装指示は赤・黄色・緑・青で塗分けろと、嘘みたいなことが書かれているのですが、搭載原子炉のウェスティングハウスC1Wの画像がどうしてもみつからなかったので、無難にステンレス製無地と推定し、銀塗装としました。"
      },
      {
        "url": "https://i.imgur.com/CSHf2vV.jpg",
        "caption": "船底には重しを詰め込んでおり、実はこのフネ、浮くんです！（爆）"
      }
    ],
    "likes": 0,
    "is_new": 1,
    "sort_order": 1
  },
  {
    "id": "dd73d5db-f8d6-4dac-8d46-86bb65e37bbf",
    "title": "1/48  雷電21型",
    "genre": "aircraft",
    "completed_date": "2024年5月完成",
    "main_image": "https://i.imgur.com/fjWdl5K.jpg",
    "description": "1945年 第352海軍航空隊　搭乗員不明の小隊長機",
    "detail_text": "日本機特有の塗装の剥げ、いわゆる「剥げチョロ」が進行した濃緑色塗装機の習作です。私も日本人ですので、旧日本軍の機体は当然、嫌いなわけないのですが、①ハゲチョロ表現方法　②濃緑色塗装の表現方法といった、自分の作風(完成形のイメージ)が定まらず、自信が持てずに長年、余暇が出来てからも、製作を躊躇っていました。\n\nそれが遂に塗装方針が定まったので、まずはそれを実践して仕上がり具合を確認したく、塗装済み完成ジャンク品を購入し、リペイントしたものです。言うなれば試作機ですが、実は1/48スケール日本機としては第一号作品となります。\n\nマーキングについては、リペイント前は超ポピュラーな352空青木中尉の電光2本線のデカールがキレイに貼られてましたが、リペイント時に全てのデカールを剥いだので、アシタのデカールの352空小隊長機の電光1本線を購入して貼りました。\n\nさて、塗装表現についてですが、①ハゲチョロについては、一式陸攻のムック本の記事により、メタルプライマー塗布による足付けを省略し、アルクラッド処理だけ施したベアメタルの外版に、金属に対して食い付きの悪い塗料を直接吹き付けていたため発生不可避であったものと判明。濃緑色塗装に移行する以前の零戦の明灰白色塗装は、まだ余裕があったためか、定番の塗装工程であるメタルプライマー⇨地塗り⇨中塗り⇨仕上げ塗りをキチンと行っていたため、ハゲチョロは滅多に発生しなかったそうです。その後(デカい一式陸攻は最初から)塗装工程を大幅に簡素化したのは、塗料も当時大変貴重な石油化学製品だし、厚塗りすると重くなるからとか、日本固有の事情があったのでしょう。結果として、良く触る/踏む箇所、硬いものが当たった箇所、パネルや点検ハッチの縁の塗装が剥げやすいのは道理。剥げ方は文字通り、ペリペリベロリと剥離するものであって、擦れて次第に薄くなり、地が透けてくるものではなかった(それも無くもなかったようだけど)と判明しました。一方、日の丸塗装はそこだけ何らかの足付けを行っていたらしく、滅多に剥離しないと判りました。なお、ハゲチョロは「歴戦の証」とする風潮から、レタッチ補修することはなかったそうです。\n\n②の濃緑色塗装については、映画ゴジラ-1.0 に登場した震電の実物大レプリカに強いインスピレーションを受けました。この機体、グラデーションが定石と真逆なのです。定石ではパネル中央部が明度高め、縁が明度低め、パネルラインは暗色で墨入れのところ、この震電はどちらかというとパネル中央部の色味が濃く、縁が明る目、パネルラインが最も明るいという、「逆グラデーション」になっているのです。加えて、スミソニアン博物館に展示されている実機も、パネルラインが罫書いたように白(銀)色になっており、塗装剥離もライン周辺に発生しています。「これだ！」インスピレーションを得ました。ネット検索したところ、実際に明色で墨入れしている日本機の製作例がまだ少数派のようですが、複数例見つかり、個人的にパネルラインとその周辺の明度を落とす通常の作例より、ずっと共感を覚えました。\n\nこの雷電での①②の実践結果に確かな手応えを得たことで、私の旧日本機濃緑色塗装の作風が固まったので、早速本番として、紫電、紫電改製作に着手した次第です。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/0ec13Rd.jpg",
        "caption": "塗装法ですが、まず最初に、自慢出来るほどのスキルは無いにも関わらず、偉そうに語ることを、どうかお許しください。このサイトは自分自身のキット製作に用いた技法と共に、完成作品を実物に加えて画像記録・保存しておくことを主目的としています。その上で望むべくは、モデラー諸氏に、僅かなりともご参考になれば幸いと願っていることを、どうかご理解ください。\n\nさてそのハゲチョロの再現方法ですが、まず全面に銀色を吹き付けます。機体下面はこの銀色が基本色になるので、クレオスC8ノーマル銀色ではなく、200番台の好みの銀色か、ガイアカラーを使いましょう。整形色が明るい場合は黒色のサーフェイサーを吹いてからが良いでしょう。ここで重要なポイントは、とにかくしっかり乾かす事。これを怠るとこの上に吹き付ける同じアクリル系濃緑色と溶着してしまい、私の手法でのハゲチョロは再現できません。しっかり乾いたら濃緑色を吹き付けます。グラデーションは得意な方法でどうぞ。私はクレオスC124 暗緑色(三菱系)を使用、先に明度を上げた濃緑色を吹いた上、原色を吹きました。極細吹きスキルがある人は逆手順でもいいでしょう。グラデーションはごく控えめが吉かと。剥げチョロの表現方法については、この部分は剥がしたいと思っている箇所は、濃緑色を吹く前に、あらかじめマスキングゾルを塗っておきます。ファレホ70.523 LIQUID MASKが塗りやすいかと思います。濃緑色の基本塗装を終えたら、次の3つの行程を①から③の順番で実施し、ハゲチョロを再現します。\n①マスキングテープより粘着力の強いテープ（セロファンテープのこと。100均と正規品を使い分けると粘着力の格差により、剥離範囲を多少コントロールできます）を貼り付けて、濃緑色を剥がす。恣意性が無く剝がれるのがこの方法のメリット。パネルラインに沿って通常のマスキングテープで覆い、ハゲチョロに境界線を付けるも良し。\n② 上記①では剥がれて欲しかったが剥がれなかった箇所に、硬いもの(私は切れ味の良くないステンレス刃のポケットナイフ使用)を当てて、慎重に剥がしたい箇所をピンポイントで剥がす。\n③剥がすのではなく、面相筆で銀色を描き込む。\nこの手順でハゲチョロ再現すれば、あの「永遠のゼロ」のラストで登場した、猛烈にハゲチョロが進行した零戦二一型と同様の機体表現も再現できるかと思います。"
      },
      {
        "url": "https://i.imgur.com/aute5aO.jpg",
        "caption": "ハゲチョロ再現できたら、明色でウォッシングします。タミヤT-15ライトグリーンあたりがよろしいかと。震電レプリカに倣い、気流に沿って一部チョーキング(白亜化)も施しましたが、これは必要無いかも。"
      },
      {
        "url": "https://i.imgur.com/pEvEEo5.jpg",
        "caption": "本作品は元がジャンク扱いされたのは、ムラなくキレイに塗装され、デカールもキチンと貼られていたのですが、コクピット内の主計器盤(無塗装)とシート以外のパーツや排気管の取り付けを省略していたりと、どこかおざなり感がある事を見透かされたのではないかと考えます。私はこれは習作と言っても手は抜かず、排気管、コクピット内の照準器、防弾ガラス、サイドコンソール、通信機、ヘッドレスト左右のインテークを自作して取り付け、余っていたパイロットフィギュアを乗せ、ファインモールド金属製20mm機銃銃身に（前縁から突き出ていない1号銃は付属しないので、真鍮パイプ埋め込みました）、ピトー管も取り付けました。おまけに製作中、片脚を紛失するというハプニングに見舞われましたが、キャスト複製パーツで（左右ひっくり返りすので、トルクリンクは切断して付け替えて）リカバーしました。（後に見つかりましたが、キャスト複製パーツだけのことはあり、自分が見てもパッと目、どちらが複製かわからないので、そのまま付けてます。) \n\n唯一習作だからと妥協した点は、機体下面は塗り直さなかったことぐらいかと。\n\nちなみに雷電を見ると、アニメ「荒野のコトブキ飛行隊」で、雷電奪還作戦エピソードにおけるザラの、実にえちえちとしたお姿が脳内に呼び起こされて､､､､､､"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 3
  },
  {
    "id": "41ad8a9f-8f1c-4ad4-84f8-9f19ef5ccaf1",
    "title": "1/35   KV-1 1942年初期生産型",
    "genre": "afv",
    "completed_date": "2021年4月完成",
    "main_image": "https://i.imgur.com/7bM0Ero.jpg",
    "description": "41.5口径76.2mm戦車砲ZIS-5装備  鋳造砲塔車両",
    "detail_text": "キットはタミヤ、「KV-I C型」として販売されていた旧モデルと思われますが、「C型」はドイツにおけるKV-1鋳造砲塔型の分類名であり、ロシアにC型という形式名はありません。車体後部は1942年4月以降、平面構成の角形に変更されましたが、キットは湾曲しているので、3月以前の初期生産車の特徴に合致します(1941年式と車体パーツを使い回しているだけで、深い考証は無かったのかも。) \n\n1941年式 溶接砲塔型とともに中野ブロードウェイのレンタルショーケースで購入した、とあるモデラーの作品を全面リペイントしたものです。詳しくは1941年式 溶接砲塔型のページに書きましたが、作品は明らかに上級者が製作されたもので、グラデーションにウェザリングも用いられた作品でしたが、カーキグリーンをベースにしたと思われる色味が、自分のイメージのロシアングリーンと乖離していたので、大変失礼ながらリペイントさせていただきました。ただし、砲塔側面に描き込まれて手描きであることが明らかなスローガン、意味は「祖国！」、とても味があり、既製品デカールの同スローガン画像と見比べましたが、字体の再現性十分だったので、慎重にマスキングして、そのまま利用させていただきました。\n\n嬉しいことに砲身は金属砲身に交換されていたので、追加工作はヘッドライトのレンズ透明化のみです。本当は戦車長フィギュア乗せていのですが、手元に無かったのと、当時は今以上にフィギュア塗装が苦手だったので、乗せませんでした。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/APT8HD8.jpg",
        "caption": "リペイント作業は1941年式 溶接砲塔型と2台同時に行ったので、ホビージャパンの「KV-1/2 重戦車写真集」の表紙の車両の写真を参考に自己調色した、NATOグリーンに極似した独自色を使用していますが、1941年式よりウェザリング(チョーキング(白亜化)と泥汚れ)を気持ち、強目に仕上げました。\n\nクレオスのロシアングリーン系カラー(当時、それらのカラーがある事を知りませんでした)をベースにしたT-34作品とは色調が異なるのですが、映画「タンクソルジャー」のKV-1も周囲のT-34と少し色調違っており、青味が強めな感じで、この作例の色調に案外近いです。そしてかなり艶がありました。本当です。\n\nちなみにこの映画で主人公が中盤に搭乗するエクラナミ(に似せて増加装甲板を貼り付けたレプリカ)、あの車両、好きなんですよね〜、いつか作りたいなぁ〜(自分は時折り未来視スキルが発動することがあり、エクラナミのキットだけ購入して、積みプラ化する近未来の映像が見えます、見えます！)"
      },
      {
        "url": "https://i.imgur.com/bjxwnQY.jpg",
        "caption": "この戦車、ユニークな箇所から排気管が突き出てますが、戦車の上に乗っかって移動する歩兵達には、いい迷惑だったのではないでしょうか？"
      },
      {
        "url": "https://i.imgur.com/yQIu9IT.jpg",
        "caption": "オーラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラオラ──ッ オウラアアアアアアアアァァァァァッ!!!!　じゃなかった　Ураааааааа!!!!"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 7
  },
  {
    "id": "a9a9aead-24d1-4346-9422-ad6b68d4b905",
    "title": "1/35  タイガーI 後期型",
    "genre": "afv",
    "completed_date": "2024年4月完成",
    "main_image": "https://i.imgur.com/02caaoi.jpg",
    "description": "1944年7月 ノルマンディー　SS第101重戦車大隊第2中隊\nユルゲン・ブラントSS軍曹(47両撃破のエース)登場車",
    "detail_text": "キットはタミヤ　金属砲身と純正エッチンググリル使用。自分、AFVは「汚すぎず、キレイすぎない」が信条なのですが、ティーガーⅠには思い入れがあり（ドイツの戦車はァァァァァァァアアア 世界一ィィィィーーーーッ！）、模型メーカーの製作見本のイメージで、ウェザリングは最少限に止め、キレイ側にギリギリまで寄せて仕上げました。\n\n実は一度完成していたのだけど、ダークイエロー、ダークグリーン、レッドブラウン共にクレオス原色を吹いた結果、3色とも暗く、濃くなってしまい、どうしても気に入らなかったので、思い切ってリペイントしたものです。その際、元のキットのデカールは剥いだので、アシタのデカール、ティーガーⅠ 中期/後期生産型 SS 第101重戦車大隊「ティーガー・エース」を購入して使用しました。後期型用が5種ありましたが、グリーンとブラウンの細身蛇行パターンが好みにあったので、この車両に決めました。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/fA8ka4S.jpg",
        "caption": "とにかく勇気を出して、思いっきり明度を上げると吉、それでもこのくらい、暗いのですから。原色だと、それこそ「ニシキヘビか？」というくらい毒々しく仕上がりますので、ご参考になれば。"
      },
      {
        "url": "https://i.imgur.com/HDeMdPr.jpg",
        "caption": "ダークイエローは、このように思いっきり明度を上げています。自分はダークイエローの地塗りの上に、あらかじめ色鉛筆でグリーンとブラウンの蛇行パターンを薄く書いておき、それをエアブラシでなぞりました。"
      },
      {
        "url": "https://i.imgur.com/7qMkCZn.jpg",
        "caption": "アシタのデカール、透明部が剥がせて残らないという、優れモノですが、どうも入手出来なくなってしまったようですね。AFVなら、STAR DECALSというブランドが種類豊富ですが、アシタは航空機モデル用も充実していたので、モデラーにとって、かなりの痛手かと。"
      },
      {
        "url": "https://i.imgur.com/gqq71qr.jpg",
        "caption": "自分、フィギュア塗装は上手くも何ともないのですが、乗せずにはいられないタチ。なぜなら、乗せると俄然、LIVE感（臨場感）が出ると思うから。\n\nキット付属のフィギュアはブサメンのオッサンなので、タミヤのドイツ戦車兵 小休止セットのイケメン戦車長に変更しました。理由は昔、図書館でドイツ戦車兵写真集という本を借りて読んだのですが、まさしくドイツもこいつも、これでもかこれでもかというぐらい、民族的劣等感に打ちのめされるほど、イケメン揃いだったためです。無論、写真集なので、映えるイケメン厳選で撮影した可能性はなくもないですが、ドイツの戦闘機エースや戦車エースの写真は無数に残ってますが、顔面偏差値クッソ高いですよね。だからブサメンNGは、実物再現性を高める一環として必要不可欠だと思ったのです。\n\nタミヤのドイツ戦車兵フィギュアも古いものはブサメンオヤジだったのですが、新しいキットになるほどイケメン化と若返りが明らかに進行しているのは、時代背景というだけではなく、ドイツ人モデラーのインプレ/レヴューとかをきっかけに、考証を再考した結果、ドイツ人の実物戦車兵はもっとずっと若く、イケメンだったらしいとの結論に至ったのだと思います。"
      },
      {
        "url": "https://i.imgur.com/HDTZWYb.jpg",
        "caption": "純正エッチンググリル、エッチングパーツと言えば、よく見えない部位に使用、極小がアルアルですが、これはよく見える部位、細かい金属メッシュなので、再現粒度がかなり上がったと思っており、かなりお勧めです。"
      }
    ],
    "likes": 0,
    "is_new": 1,
    "sort_order": 1
  },
  {
    "id": "77e3ba2b-fabf-4677-9d49-cb744691e775",
    "title": "ノンスケール  RX-78-02  白いガンダム",
    "genre": "robot",
    "completed_date": "2025年8月完成",
    "main_image": "https://i.imgur.com/9RFgoNI.jpg",
    "description": "「機動戦士Gundam GQuuuuuuX」世界のタイムラインに於いて、宇宙世紀 0079年9月18日  サイド７・１バンチにて、ガンダム大地に立つ!!",
    "detail_text": "ガンプラ(積みプラ山積み状態)ではなく、バンダイのプライズ「限裓突破」のソフビです。白の整形色のソフビは瞬く間に黄ばむので、塗装ついでに、省略されているディテールを残らず描き込んだものです。白はクレオス GX1 クールホワイトを吹き付けました。\n\nこのガンダムは顔や体形がどことなく、金剛力士像をイメージさせ、なんか好きです。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/aqde1HB.jpg",
        "caption": "ランドセル(コアファイター本体)のウイングの赤は、クレオスGX3 ハーマンレッドが、脇腹の赤と色調とほぼピッタリ。\n\n上の白い箇所はファレホ 70.919 Cold Whiteを使用。ファレホは透過性が非常に低いので筆塗りしたのですが、やっぱりコテコテ厚塗りとなりました。手抜きせずエアブラシ使うべきでした。"
      },
      {
        "url": "https://i.imgur.com/ZBXhyuW.jpg",
        "caption": "ちょっと悩んだのが胸部の開口部。設定では黄色い装甲ルーバー三枚のボックスダクトが収まってますが、ソフビでそこまでの立体造形は出来なかったようで、細い格子状のモールドで済まされてます。このうち、3本残して塗りつぶすと、黒い部分が設定画より幅広になってしまうので、4本残しで手を打ちました。"
      },
      {
        "url": "https://i.imgur.com/dU6ekTr.jpg",
        "caption": "パッケージ写真との違いが、お分かりになられただろうか。それにしても、歴代ガンダムで最もディテールが細かいので、「出来た！」と思って写真と見比べると、必ず塗り漏れが見つかり、結構苦労しました。そのせいで、主役機ジークアクスも入手しているのですが、同じことするのが躊躇われそのままです。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 2
  },
  {
    "id": "058df00c-e67b-4a00-943a-796a282ac61a",
    "title": "ノンスケール  Uボート Ⅶ-C",
    "genre": "ship",
    "completed_date": "製作時期不明、25年以上前",
    "main_image": "https://i.imgur.com/BYzPKyO.jpg",
    "description": "Uボート Ⅶ-C  U-581   1942年1月  第二次戦闘哨戒時",
    "detail_text": "キットは童友社、自動浮沈装置付可動モデル。ノンスケール・ロングビーチを上回り、全長45㎝にも及ぶ（約1/149相当）、我が家で最大の作品。(ただし、targaというメーカー製の食玩、1/144 スケール 8分割内部構造再現「鋼密度模型」U-BOOT Ⅶ C を8部位コンプしており、未開封ですが、連結すると全長46cmに及ぶそうです。)　\n\n製作したのは余暇が全くなかった時期、当時後述の、とある大浴場に通っていたため、「黄色いアヒルおもちゃ」のノリで、お風呂に持参する玩具として製作したものですが、やはり作りだしたらガチで作らずにはいられなくなった作品です。\n\nU-581は、626隻も建造されたⅦ-C型中、戦果ランキングが最下位に近い艦。童友社が沈めまくった艦ではなく、あえてほとんど沈めていないこの艦を選定したことに対して、個人的見解ですが、このキットは親が子供のために購入・製作して一緒に遊ぶ「親子の玩具」であり、武勇伝は不要（キットには581号個艦について一言も解説なし）としたことに、平和を尊ぶ童友社の矜持が感じられる気がします。（童友社は普通に精密スケールモデルも販売しているので、深読みしすぎでしょうか。)　\n\nなおU-581は、1942年2月に英軍の攻撃を受け、乗組員により自沈させられましたが(そのおかげで乗組員に生存者アリ)、2016年に海底に眠る同艦が発見されたそうです。ちなみに2017年に発見された、五島列島沖の海底に突き刺さって直立しているゴーヤ(伊-58)に、画像インパクトと艦の知名度において、日本国内における話題性で圧倒的に負けているせいか、残念ながら、ネット検索してもU-581の発見報道記事はみつけられませんでした。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/v5AxjHu.jpg",
        "caption": "このキット、自分が子供の頃から存在し、誰もが一度は店頭で目にしたことがある（そしてスルーしたであろう）キットかと思います。購入してませんが、シリーズラインナップに伊-401もありましたね。"
      },
      {
        "url": "https://i.imgur.com/neiHM1a.jpg",
        "caption": "艦底色は製作当時、バルジ、艦底ともにグレー説(これが正解)、およびバルジのみグレー、艦底は赤説、この作品と同じくバルジ、艦底ともに赤説に割れていたのですが、1990年代当時入手し得た情報では、現存する実艦がバルジ、艦底ともにグレーである、決定的証拠写真が見つからず、パッケージイラストに従い赤で塗装しました。（製作見本写真は上面が明暗グレーの2色迷彩ですが。）\n\n自分、甲板は木貼りではなく、金属すのこ状だった説を支持しており、モールドも明らかに木甲板ではないので、船体と同色で塗装しました。そして全体に大雑把にウェザリングを施して塗装完了。\n\nそれにしてもビッグサイズ・モデルのスケール・エフェクトを実感。1/350 グリーンヴィルの写真と見比べると、迫力だけは満点。"
      },
      {
        "url": "https://i.imgur.com/76rNOjV.jpg",
        "caption": "追加工作は艦橋に集中。潜望鏡は長い索敵用が3本も生えていたので、絶対に折れるとみて真鍮パイプで短い攻撃用と長い索敵用各1本の、実艦通りに変更。艦橋上縁に波返しプレートを追加。対空機関銃座の手すりがモールドのみで、間がメクラ版で塞がれた「桶」状であったため、くりぬいてカゴ状に修正、以上。\n\nそんなことより、このキット製作における最重要事項は、水密に細心の注意を払って組み立てることでした。"
      },
      {
        "url": "https://i.imgur.com/ezBhS7P.jpg",
        "caption": "このモデル、自宅の狭い浴槽ではなく、とある大浴場に持参しては、何度も実航走させており（注：他に入浴客がいないか、理解があるor興味津々であった時に限り、実施しました。）、自動浮沈装置が完璧に動作することを確認しています。\n\n艦首の潜舵が下げ舵に固定されており、艦尾の横舵は浮上時は水平なので、航走開始するとグングン潜行を開始、全没すると艦橋上部の架空レーダーマストが水に押し下げられて、横舵が上げ舵となって浮上に転じます。これを4～5メートル間隔ぐらいで繰り返します。スイッチが酸化して接触不良を起こし易いのが難。ちなみに大変古いキットなので、使用電池はマンガン電池（単2x3本）指定、アルカリ電池だと重くて浮力が足りなくなるそうですwww \n\n「ドイツの潜水艦はァァァァァァァアアア 世界一ィィィィーーーーッ！」"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 3
  },
  {
    "id": "05ed8bc8-8012-4af9-83e7-7faf072ca67b",
    "title": "1/350  USS グリーンヴィル SSN-772",
    "genre": "ship",
    "completed_date": "製作時期不明、2019年頃",
    "main_image": "https://i.imgur.com/KTEwxL9.jpg",
    "description": "ロサンゼルス級フライトⅢ 攻撃型原子力潜水艦  第61番艦。同型艦の最終建造艦は62番艦 シャイアンなので、同級最末期建造艦であり、2026年現在現役艦。",
    "detail_text": "ロサンゼルス級フライトⅢ 攻撃型原子力潜水艦 第61番艦。同型艦の最終建造艦は62番艦 シャイアンなので、同級最末期建造艦であり、2026年現在現役艦。\n\nキットはHobby Boss  スクリューと艦名銘板のエッチングパーツ、改良型SEAL輸送システム(Advanced SEAL Delivery System、略称：ASDS）も付属するお得なキット。まだ余暇が無かった頃に、「現代の潜水艦なら、簡単に作れて簡単に塗れるだろう」と考えて製作に踏み切った「時短」作品です。\n\n同艦は2001年2月、宇和島水産高校の遠洋実習船「えひめ丸」と衝突、高校生4名含む9名の死者を出した悲惨な事故により、日本にとっては遺恨のある艦です。その事故に留まらず、同艦はよっぽどゲンの悪い艦なのか、えひめ丸事件の半年後、翌年にも衝突事故を繰り返したという、「黒歴史」があるフネであり、正直、購入を躊躇ったのですが、ロサンゼルス級は好きだし、選り好み出来るような選択肢はありませんでした。\n\n同艦のWikipediaのページに、乾ドックに於いて、えひめ丸事故の損傷修理中だと言う写真が掲載されていますが、はたして本当に同艦の写真なのか、自分、かなり疑っています。というのも、原子力潜水艦の解体動画がYouTubeで公開されており、作業員がプラズマ切断トーチで外版を切り裂いている様子が流れているのですが、その艦がどう見てもグリーンヴィルWikiの写真と同一艦に見えるのです。艦首部分は船底部を除いて既に無くなっており、修理の粋を超えています。この世から滅せられようとしています。動画の解説では、ジェームズ・K・ポークだと言ってますが、船体形状とセイルの潜舵有無から、ジェームズ・K・ポークとは明らかに違っており、ロサンゼルス級そのものに見えます。一体、なんなのでしょうか？",
    "additional_images": [
      {
        "url": "https://i.imgur.com/oEB26eS.jpg",
        "caption": "キットにはカラーイラストが同封されていますが、真っ黒と真っ赤のツートンの、正直、塗装ガイダンスとしては参考価値が低かったので、Wikiの写真と解体動画を、その正体がどの艦かは棚上げにして、塗装参考画像として積極活用しました。\n\n単調にならないように変化を加えるため、複数の写真を参考に、黒い部分にチョーキング（白亜化）表現を加えました。\n\n赤い艦底色の上、浮上時の喫水線あたりまでグレーなのは、最初からグレーなのか変色なのか分かりませんが、複数の写真で確認できたので、グレーで塗装しました。VLS周辺がその他の船体色と色調が違うのも複数写真で確認（この周辺は吸音タイルが貼られていないためと推定）、この点も再現しました。要するに、見た目の単調化の回避に繋がるだけの裏付け・根拠がある表現は、なんでも取り入れました。"
      },
      {
        "url": "https://i.imgur.com/PbS1R7D.jpg",
        "caption": "背負っているASDSは完全な失敗作に終わってしまったそうですね。スクリューはさすがエッチングパーツ、薄さ・シャープさが際立ってます。ちにみにASDSのスクリュー用のエッチングパーツも付属しています。セイル上部の水上航行時艦橋のハッチもエッチングパーツです。"
      },
      {
        "url": "https://i.imgur.com/koDub65.jpg",
        "caption": "実はこの潜水艦、船底に重しを詰め込んでおり、浮くんです！（爆）"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 2
  },
  {
    "id": "e0466d57-c3b7-422f-b56e-b0efb7d56811",
    "title": "1/48 メッサーシュミットBf109G-6",
    "genre": "aircraft",
    "completed_date": "1993年頃完成",
    "main_image": "https://i.imgur.com/FdD8rnD.jpg",
    "description": "1944年2月 ロシア JG52 第Ⅱ飛行隊長  ゲルハルト・バルクホルン大尉機 250機撃墜当時",
    "detail_text": "キットはARII  旧オオタキ時代から存在する、大変古いキットです。いつ頃製作したか覚えていないのですが、ハルトマン機と同時期に製作したもので、25年以上前であるのは確実です。こちらもクローゼットの奥底から、プロペラ先端が欠けていた程度で、非常に良好な保存状態で発掘されたものです。やはり国籍マークの黄ばみとシルバリングはさすがにどうしようもなかったのですが、この作品ではデカールは剥がさず、「なぞり塗り」で現状復帰させました。それ以外、当時のままです。\n\nキットのスケールダウンは正確とは言えず、機首が細身でスピナーが尖り気味、MG131給弾部のバルジ、いわゆる「ボイレ(瘤)」の形状もなんか違います。ただし、これらの不正確さによって、よりスマートで、格好良く見えます。\n\n追加工作はほとんど無く、必ず折れるピトー管を真鍮パイプ製に変更、ガンサイトのリフレクターガラスとコクピット内右側の燃料供給パイプ追加のみです。このキットのMG131はディテールが細かいので交換していません。\n\n1番のポイントはクレオスのRLM74、75、76は色調が好きになれず、ハルトマン機と同じく、モデルアート臨時増刊 No.290のカラーチップに従い調色したカラーを基本色として使用している点です。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/sKSVsgW.jpg",
        "caption": "この機体は実機写真が存在し、参考にできるイラストもありましたが、翼上面の塗り分けパターンは確認できず、最も標準的なスプリッター・パターンとしました。ただし、ハルトマン機同様の簡易蛇行パターンの作例を見たことがあります。\nスピナーは白渦巻、機種下面は黄色説もあります。25年以上前のイラストより、なんかそっちの方が正しそう。"
      },
      {
        "url": "https://i.imgur.com/HSquJ3b.jpg",
        "caption": "マーキングはキットにバルクホルン機のデカールがあった(と思いますが、他キットのものを流用したかもです)ので、素直にデカール使用。胴体左側面のモットリング(斑点)は、なるべく写真に近づけたつもりです。(なぞり塗りの苦労が滲み出ている)クサビマークの周辺が、何か元のマークか機番号を塗りつぶしたかのように、RLM74、75で覆われて、RLM76が見えないのがこの機体の特徴であり、これで正しいのです。\n\nハルトマン機のところでも述べましたが、BF-109は後部胴体の輪切りパターンのパネルラインが特徴的ですが、実機は製造時、パテ埋め研磨されているので(工場での製造途上の写真で確認しました)、墨入れ強調などもっての外で、現存実機写真見ても、輪切ラインはほとんど視認できません。その点、このキットの輪切りラインは細目でそれほど自己主張しないのでGoodです。"
      },
      {
        "url": "https://i.imgur.com/QKsNpF1.jpg",
        "caption": "ドイツ空軍ツートップ「300機撃墜クラブ」\n\nバルクホルン氏は戦後のインタビューで、Bf109で一番、好きな型はどれだったかとの質問に対して、「15mmを積んでいたF型では、何でもやってやれる気がした。」と答えており、明らかにF-2型なので、キットを購入しましたが、F-2型のバルクホルン機の写真が見つかっておりません。(それを理由に積みプラ化を正当化している自分。バルクホルン乗機 F-4型 機番号5の機体は確認でき、同機とF-2では塗装は大きく乖離していないだろうと思いますよね。) \n\n「ドイツの戦闘機はァァァァァァァアアア 世界一ィィィィーーーーッ！」\n実際、製造機数は世界一、おそらく撃墜した敵機の数も世界一。"
      }
    ],
    "likes": 0,
    "is_new": 0,
    "sort_order": 2
  },
  {
    "id": "00f07b3b-6175-4922-bce7-02a11658aab5",
    "title": "1/48 メッサーシュミットBf109G-6",
    "genre": "aircraft",
    "completed_date": "1993年頃完成",
    "main_image": "https://i.imgur.com/uBdGyqp.jpg",
    "description": "1943年10月 JG52 第Ⅲ飛行隊 第9中隊長 エーリッヒ・ハルトマン少尉機 121機撃墜当時",
    "detail_text": "キットはFujimi、いつ頃製作したか覚えていないのですが、25年以上前であるのは確実です。クローゼットの奥底から、非常に良好な保存状態で発掘されたものです。国籍マークの黄ばみとシルバリングはさすがにどうしようもなく、剥がして塗装で現状復帰させましたが、それ以外、当時のままです。このキットにエーリッヒ・ハルトマン機のデカールは無いので、各マーキングも全て手描きです。\n\n追加工作はほとんどなく、ピトー管(必ず折損するものと思ってます)とMG131銃身を真鍮パイプに交換、ガンサイトのリフレクターガラス、操縦席右側に燃料供給パイプ(黄色に塗られているが、一部透明になっており、ガソリンが流れているか一目で分かるようになっていた)を追加した程度。\n\n1番のポイントはクレオスのRLM74、75、76は色調が好きになれず、モデルアート臨時増刊 No.290のカラーチップに従い調色したカラーを基本色として使用している点です。",
    "additional_images": [
      {
        "url": "https://i.imgur.com/MgJzSC1.jpg",
        "caption": "このキット、G⇨Kと書かれており、あたかもコンバーチブルキットのようですが、K型パーツは一切入ってません。G10型であれば一見する限りK型に瓜二つですが、燃料注入口と点検ハッチの位置が変わっているので、コンバチ化は相当無理があると思います。\n\n付属デカールはバリエーション豊富なのですが、パッケージのヘルマン・グラーフ機の赤チューリップデカールは無し。おそらくパッケージ製作サイドと中身の製作サイド間のミスコミュニケーションがあったのでしょう。\n\nなお、スケールダウンは正確で、プロポーションの再現性はかなり高いと思います。"
      },
      {
        "url": "https://i.imgur.com/uhzfMUB.jpg",
        "caption": "翼上面の塗り分けパターンはG6初期型に多く見られる簡易パターンとも、標準パターンとも異なる、塗り分けが直線的ではない独特のパターンですが、実機の左後方から撮影された鮮明な写真が残っており、これで正しいのです。胴体左側面のモットリング(斑点)も、なるべく写真に近づけたつもりです。"
      },
      {
        "url": "https://i.imgur.com/qlDsnwN.jpg",
        "caption": "マーキングはフリーハンド手描きなので、撃墜マークは高さも太さも揃ってませんが、本数は正確なので、これで許して下さい。\n\nちなみにBF-109は後部胴体の輪切りパターンのパネルラインが特徴的ですが、実機は製造時、パテ埋め研磨されているので(工場での製造途上の写真で確認しました)、墨入れ強調などもっての外で、現存実機写真見ても、輪切ラインはほとんど視認できません。その意味ではこのキットの輪切りラインは少〜し、太くて目立つのが残念。でも、この戦闘機の「痩せさらばえて、肋の浮いた、飢えた灰色狼」の印象を形成してもいるので、アリかも。ちなみに翼面もパテ埋め研磨しスベスベに仕上げていたと、どこかで読んだ記憶があります。上記のモデルアート臨時増刊のイラストにも、尾翼にもたれかかったパイロットの姿が映り込んでいるイラストがあります。ドイツならやりそうですよね。他にも兵器だが塗装は艶消しでは無かったという証言は何度も目にしてますが、ダイキャスト製ディスプレイモデルならアリだけど、ミリタリーモデルを艶あり仕上げにするのは流石に抵抗ありますよね。"
      },
      {
        "url": "https://i.imgur.com/yS2CtyO.jpg",
        "caption": "「ドイツのエースはァァァァァァァアアア 世界一ィィィィーーーーッ！」\nそしてドイツ空軍ツートップ「300機撃墜クラブ」。\n\n1/48 ハルトマン乗機についてはタミヤから決定版が販売された際、ソッコー購入したのですが、1994年から2022年までの30年近く、模型製作はほぼブランク期間だったため、あまり技量向上しておらず、このキットより上手く作る自信がなくて、現状、積みプラ群に仲間入りしています。自分、Bf109大好きで、他にもE、T2、F、Gの各型の未製作キットが､､､､見なかったことにします。"
      }
    ],
    "likes": 0,
    "is_new": 1,
    "sort_order": 1
  }
];
